[{
        "wt": "医疗器械的有效期如何规定？",
        "da": "一般来讲,医疗器械的有效期是依据相关法规、标准，同时参照同类产品的效期规定，对产品进行寿命老化测试，来确定产品的有效期，包括如下：\n\n  * 无菌器械：进行灭菌验证来产品的有效期；\n\n  * 有源类产品：一般以产品最关键及最容易损坏的部件作为产品有效期，进行加速老化试验；\n\n  * 其它类产品：依据产品的特点，进行加速老化测试，来确定产品有效期。"
    },
    {
        "wt": "IVD冷库要求？",
        "da": "依据《国家食品药品监督管理总局关于施行医疗器械经营质量管理规范的公告》（2014年第58号）进行准备，冷库需具备如下条件：\n一）与其经营规模和经营品种相适应的冷库；\n二）用于冷库温度监测、显示、记录、调控、报警的设备；\n三）能确保制冷设备正常运转的设施（如备用发电机组或者双回路供电系统）；\n四）企业应当根据相应的运输规模和运输环境要求配备冷藏车、保温车，或者冷藏箱、保温箱等设备； \n五）对有特殊温度要求的医疗器械，应当配备符合其贮存要求的设施设备。"
    },
    {
        "wt": "一次性无菌产品怎么做毁形和消毒？",
        "da": "使用过的一次性无菌产品属于医疗废物，应及时予以毁形，使其零部件不再具有使用功能，经消毒做无害化处理，并做好记录。销毁记录内容应该包括：产品名称、生产厂家、规格型号、数量、生产批号、销毁方式、销毁地点、销毁时间、销毁人、监销人等。销毁记录至少要保存2年。"
    },
    {
        "wt": "标准、名称不变，外观变形需要重新注册吗？",
        "da": "产品名称、型号、规格、结构及组成、适用范围、产品技术要求发生变化，应申请许可事项变更；外观变形应属于产品的升级换代，属于另外的规格型号，依据最新的《医疗器械注册管理办法》的要求，即规格型号发生变化，需要进行注册变更。"
    },
    {
        "wt": "飞行检查有几种情形",
        "da": "《药品医疗器械飞行检查办法》（局令第14号）对飞检的情形作出明确的规定，具体如下：\n\n1）投诉举报或者其他来源的线索表明可能存在质量安全风险的（对于高风险程度产品，必将成为检查的重点）；\n2）检验发现存在质量安全风险的（如：省级以上单位的监督抽查）；\n3）医疗器械不良事件监测提示可能存在质量安全风险的；\n4）对申报资料真实性有疑问的（如：注册申报、生产许可等）；\n5）涉嫌严重违反质量管理规范要求的（违反质量管理规范被监管单位发现的）；\n6）企业有严重不守信记录的（部分省市已建立了诚信档案，有不良记录的，将是飞检的重点）；\n7）其他需要开展飞行检查的情形。"
    },
    {
        "wt": "最新医疗器械注册流程和需要多少时间？",
        "da": "II类医疗器械注册流程：注册申报→注册受理→转技术评审中心→技术评审→注册发补→注册体系核查→行政审批→制证公示   共计188个作日（不含临床试验审批、临床试验、产品注册检测、发补材料整改时间）；\n\nIII类医疗器械注册流程：注册申报→注册受理/注册核查材料递交→转技术评审中心→技术评审/注册体系核查→注册发补→注册发补材料评审→行政审批→制证公示   共计218个作日（不含临床、产品注册检测，发补材料准备时间）。"
    },
    {
        "wt": "怎样选购家用医疗器械 ？",
        "da": "选购家用医疗器械时应在医生指导下购买使用。医疗器械是用于诊断、治疗疾病的，购买前应听取医生的意见，在医生指导下使用。要定期由医生评价使用效果，检查有没有不良反应，防止误用损害健康。\n\n　　在购买医疗器械前，要仔细阅读产品说明书，询问销售人员或医生，弄清产品的作用机制、适用范围、使用方法、注意事项、禁忌证等，根据医生的建议和自身情况选择购买和使用。"
    },
    {
        "wt": "购买家用医疗器械需要注意什么？",
        "da": "一是查看经营者有没有资格：要到正规药店或医疗器械经营企业购买，并验看其是否具备《医疗器械经营企业许可证》（或备案凭证）和《营业执照》等合法资质，售后服务是否有保障。\n\n　　二是查看产品资质：医疗器械产品应具备《医疗器械产品注册证》（或备案凭证），《医疗器械生产许可证》（或备案凭证）如果需要辨别真假，可以登录国家药品监督管理局网站查询。在数据查询栏目中点击医疗器械，输入注册证号或产品名称，全国各地的产品都可以查到。有一些普通商品宣传治疗功效混淆视听，如增高仪、减肥仪等，日常健身的健身器材以及一些含保健功能的衣服、帽子、鞋、袜、手镯、耳环等并不属于医疗器械。\n\n　　三是要索取发票：消费者在购买医疗器械时一定要索取购物发票。正式发票是购买凭证，在产品保修、质量投诉中用处很大，一些搞非法销售的也往往没有正式票据，所以千万不能图省事贪便宜。\n\n　　如果需要辨别真假，可以登录国家药品监督管理局网站查询。在数据查询栏目中点击医疗器械，输入注册证号或产品名称，全国各地的产品都可以查到。"
    },
    {
        "wt": "家用医疗器械主要有哪些？",
        "da": "可以“家用的”医疗器械也都必须有医疗器械产品注册证，常见的主要有家用治疗仪器远红外线治疗仪、磁疗仪、理疗仪、中频治疗仪等。\n\n　　家用检测器械\n\n　　血压检测仪、血糖检测仪、电子体温表、听诊器等。\n\n　　家用医疗康复器具\n\n　　家用制氧机、颈椎腰椎牵引器、防压疮床垫、矫形器等。"
    },
    {
        "wt": "医疗器械应怎样妥善保存和维护？",
        "da": "一般来讲，医疗器械说明书上都标注有产品储存、维护和保养方法，对有特殊储存条件或方法的医疗器械，也会做特别说明。您只要按说明书要求做，是能够妥善保存和维护好医疗器械的。\n\n　　此外，家庭保存医疗器械，还要注意以下几方面问题：\n\n　　1.对有使用期限的医疗器械，注意在有效期内使用。\n\n　　2.注意是否无菌包装，对无菌包装的医疗器械，特别注意不要损坏包装，如果包装损坏了，就不要再使用。\n\n　　3.一次性器械不要重复使用。"
    },
    {
        "wt": "镇痛泵使用时应注意什么？",
        "da": "1．本产品经环氧乙烷灭菌，有效期两年，生产批号见封口处。\n　　2．本产品限一次性使用，用后销毁，内包装破损禁止使用。\n　　3．切勿用于动脉及肌内注射。\n　　4．本产品在温度23℃±2℃，大气压86kPa的环境下使用，如使用在高于此温度，低于此大气压的条件下，将会导致产品标称流量偏快，反之则偏慢，这是产品的物理性质引起的。\n　　5．使用本产品请按规定的充装容量注入药液，否则会导致产品输注的时间不准确，从而影响使用效果。\n　　6．使用时请注意泵体的高度应高于出药口。\n　　7．产品使用必须符合医疗部门相关操作规范及相关法规的要求。\n　　8．本产品输注管路的加工材料是以DEHP增塑的聚氧乙烯塑料，据有关文献报道，长期使用可能导致生殖系统发育不良及降低药物的疗效。\n　　9．提醒临床医护人员对高风险人群（青春期前的男性、怀孕期和哺乳期的妇女）尽量使用替代品。\n　　10．不宜使用本产品输注脂肪乳等脂溶性液体和药物。\n　　11．本产品与输注药物相互作用的警示，禁止用于输注与PVC不相容的药物。\n　　12．根据国内外临床资料表明，临床医务人员应注意聚氯乙烯管路会与所输注的药物发生相容作用导致药效改变。"
    },
    {
        "wt": "什么是镇痛泵？",
        "da": "镇痛泵一种液体输注装置，能使药物在血液中保持一个稳定的浓度，可以帮助用更少的药物达到更好的镇痛治疗。通常允许患者自行按压以在持续输注量的基础上增加一个额外输注剂量，因此治疗更加个体化，符合疼痛感觉个体化差异大的特征，可以用于术后镇痛、癌痛、分娩镇痛等。"
    },
    {
        "wt": "胰岛素泵使用时应注意什么？",
        "da": "1．泵应夹在腰带上或放在口袋里，防止管道过度扭曲、折叠，避免受潮、摔坏，日常生活、活动不受影响。\n　　2．三餐前、三餐后2小时、睡前、凌晨3点需监测指血糖，测餐后2小时血糖从吃第一口饭计时。\n　　3．三餐前注射胰岛素，注射后立即进餐，不能超过10分钟，避免低血糖发生。\n　　4．按糖尿病饮食原则进餐，饮食应规律，尽量避免摄入零食、饮料及含糖高的水果，禁止饮酒。\n　　5．带泵期间避免剧烈运动，饮食规律，如出现饥饿感、心慌、出冷汗等低血糖症状时立即进食糖果、饼干，并告知医务人员。\n　　6．洗澡、游泳前应取下泵，以免损坏。照射X片、CT、MRI、空腹B超、OGTT检查前应取下快速分离器，结束后连接上。"
    },
    {
        "wt": "什么是胰岛素泵？",
        "da": "胰岛素泵由泵、小注射器和与之相连的输液管组成。小注射器最多可以容纳3ml的胰岛素，注射器装入泵中后，将相连的输液管前端的引导针用注针器扎入患者的皮下（常规为腹壁），再由电池驱动胰岛素泵的螺旋马达推动小注射器的活塞，将胰岛素输注到体内胰岛素泵的基本用途是模拟胰腺的分泌功能，按照人体需要的剂量将胰岛素持续地推注到使用者的皮下，保持全天血糖稳定，以达到控制糖尿病的目的。\n　　人体胰岛素生理功能的特点：微量、持续的胰岛素分泌。胰岛素最大的特点：维持基础率（微量、持续），使给入的胰岛素更生理化、合理化。人体生理状态下胰岛素基础分泌，它不仅每3～5分钟分泌微量胰岛素，而且全天有波峰波谷——两个波峰两个波谷。即：早晨5～6点达高峰，下午4～5点达高峰；上午10点至下午2点和晚上10点至凌晨2点是胰岛素生理需要量最少、自身基础胰岛素分泌最低的时间。"
    },
    {
        "wt": "注射泵使用时应注意什么？",
        "da": "1．该设备不适合在存在易燃麻醉气体与空气、氧气或一氧化二氮混合的情况下使用。在存在这类混合物的情况下使用可能会导致爆炸或火灾。\n　　2．为避免注射泵可能发生故障，请不要将泵暴露在X射线、γ射线或电离辐射下，或使其遭受射频干扰或由透热器或移动电话所产生的强电场（磁场）干扰。如果要在存在磁共振成像（MRI）设备的情况下使用或与其配合使用该泵，必须避免泵受到这种设备产生的磁场干扰。注射泵故障会导致错误注射或注入物不足，造成患者伤亡。\n　　3．为确保达到预期注射目的，必须正确输入数据。用户确认所显示的数据之前应确保数据正确，如果数据不正确会导致泵功能下降，造成患者伤亡。\n　　4．临床医务人员必须确保自己在注射泵可视和可听范围内。以便能够快速对重要报警作出反应。如果不能快速对报警作出反应，则会导致患者伤亡。\n　　5．用户应确认泵所提供的性能符合预期用途，并且不以任何方式或任何目的用于非预期用途。如果不这样做会导致泵功能下降，造成患者或用户伤亡。\n　　6．禁止使用有问题的泵。如果注射泵检测出故障，泵会发出报警并且指示灯显示“Err”。如果发生这种情况，请关闭泵，断开电源，并将其交给有资质的工程师。注射泵性能错误会导致并发症，造成患者伤亡。\n　　7．正确处理电池充电，对于确保泵在指定时间内依靠内部电池供电运行是很有必要的。如果不能正确地给电池充电，会导致泵功能受损，造成患者伤亡。\n　　8．注射前必须先检查阻塞报警级别，确保其符合注射要求。否则，可能会导致阻塞报警时间延后，造成患者伤亡。\n　　9．如果发生管路阻塞报警，立刻关紧流速调节器，短暂按注射器活塞释放手柄减少管压，来消除药剂被注入患者体内的可能性，然后检查输液管路是否发生弯折、阻塞或输液器护帽未摘除等等，在重新注射之前消除阻塞。意外的药物注射会造成患者伤亡。\n　　10．连接管路中的容量为残留量，不会被注射。首次充满注射器和排空系统时，必须补足这部分额外的液体。\n　　11．为了避免栓塞，请务必保证配送任何药物之前输液管中的所有气泡都已排空。注射泵有排空功能，辅助完成此过程。药物中存在空气会导致并发症，造成患者伤亡。\n　　12．为了安全操作注射泵，注射器和输液管必须根据注射器安装说明正确安装。确保注射器圈边（凸缘）恰当置于槽内，并且输液管正确放置在支架上，否则，可能会导致输注错误，造成患者伤亡。\n　　13．为避免注射器液体出现虹吸（自由流动），请确保您在安装或取下注射器前夹紧了输液管；确保注射器是正确安装到泵上的；确保注射器的活塞正确安装在泵的活塞夹中。\n　　14．为防止泵从输液支架或床栏杆上脱落，请务必确保泵安全安装，务必检查所安装的泵的安全性和稳定性。如果不遵守该警告，会对泵造成损坏，并伤及用户或患者。\n　　15．如果有大量液体溅到泵上后，请将其擦干，并在恢复使用前让维修人员进行检测。如果不这样做会导致泵功能下降，造成患者伤亡。"
    },
    {
        "wt": "什么是注射泵？",
        "da": "注射泵由步进电机及其驱动器、丝杆和支架等构成，具有往复移动的丝杆、螺母，因此也称为丝杆泵。螺母与注射器的活塞相连，注射器里盛放药液，实现高精度、平稳、无脉动的液体传输。"
    },
    {
        "wt": "真空采血器的功能和注意事项是什么？",
        "da": "静脉采血是护士的一项基本操作技能，常用于患者入院常规检查及抢救时为医生提供治疗依据，近一年来采用一次性真空采血器取代一次性注射器进行采血，一次性真空采血针组件简称采血器，其顶端的采血针用于穿刺血管，尾端透明软管与尾针相连，尾针外由橡胶软管包裹，外套针帽，用于刺入真空采血试管，利用试管内的负压将血液吸入管内。\n　　使用指南：\n　　（1）使用真空采血器前仔细阅读厂家说明书，严格按说明书要求操作。\n　　（2）尽量选粗大的静脉进行穿刺。\n　　（3）刺塞针端的乳胶套能防止拔除采血试管后继续流血污染周围，达到封闭采血防止污染环境的作用，因此不可取下乳胶套。\n　　（4）带乳胶套的刺塞端须从真空采血试管的胶塞中心垂直穿刺。\n　　（5）采血完毕后，先拔下刺塞端的采血试管后拔下穿刺针。\n　　（6）使用前勿松动一次性真空采血试管盖塞，以防采血量不准。\n　　（7）如果一次采血要求采取几个标本时，应按以下顺序采血：血培养管、无抗凝剂及添加剂管、血凝管、有抗凝剂管。"
    },
    {
        "wt": "输液泵使用时应注意什么？",
        "da": "1．必须通过培训的专业维修人员，才能进行产品的维修。\n　　2．泵长期使用后，操作面贴按键处如出现凹陷或破裂，应及时通知厂家更换，不然可能会影响泵的正常使用。\n　　3．应准确选用本说明书中指定厂家生产的一次性使用输液器，若选用品质不适合的输液器可能会速率不准、压力误报警等现象。对于指定的输液器，其外形、结构、尺寸、生化、物理、计量等指标必须得到有关监督部门的检测认可。\n　　4．当输液泵连续使用超过8小时，如要保证高的输液精度需向上游方向移动输液管路以保证置于动力盒和压板之间的是没有挤压过的输液管路。\n　　5．重新安装输液管路时不能将挤压过的输液管路安装在两个超声传感器之间，否则会发生管路气泡误报警。\n　　6．流量调节器必须处于泵与患者之间的管路，启动泵前应处于开启状态。\n　　7．泵与患者之间的管路气泡不能被检测必须人工排除。\n　　8．室温低于20℃±2℃时或速率大于30ml/h时，一般不建议将输液泵阻塞压力设置“低”（温度较低时，输液管壁发硬容易产生阻塞误报警）。\n　　9．不可用力压按测力触头，否则会损坏测力传感器。\n　　10．输液器的材质和管径误差会影响泵输出精度，在检测泵精度时应选用弹性较好管径误差小的输液泵专用输液器。\n　　11．当有其他输液系统或附件连接到泵上的输液器时，请确保无气泡输入同时泵上的输液器必须配有单向阀。\n　　12．阻塞报警阈值受环境温度、输液管材质的影响很大，在检测时必须按照GB9706.27中的要求测试：尤其选用品质较差的输液器时阻塞报警阈值可能会不准确。\n　　13．输液量设置必须尽量接近容器内的实际容量，一般可比实际液体量小15ml，否则有可能将管内液体全部泵完直至管路气泡报警停机。\n　　14．泵内充电电池应每月进行一次充放电的时间检查，以免在使用电池工作时因电池电量用尽而无法使用。\n　　15．虽然电池的额定电时长5.5小时，但是电池受损或充电不完全，电池可供泵工作的时间将不能保证。\n　　16．电池电量耗尽连续声、光报警时，应及时将泵接通交流电源进行充电或关机，不然电池中电量耗尽，可能会损坏电池。\n　　17．首次使用前应在关机状态下连续充电16小时。充电方法：在关机状态下将输液泵接通交流电源，交流电指示灯亮，泵即处于充电状态。\n　　18．交直流同时断电后系统时间需重新设置：速率、KVO速率、系统压力和输液器品牌，最后一次设置将永久保存。\n　　19．该产品严禁用于输血场合。"
    },
    {
        "wt": "什么是输液泵？",
        "da": "静脉输液是临床治疗中常用的一种给药方式。根据药物性质、患者体质的不同，静脉输液速度也不同。输液过快、过慢均难以达到预期的治疗效果，甚至影响护理安全。输液泵输液泵是一种能够准确控制输液滴数或输液流速，保证药物能够速度均匀、药量准确并且安全地进入患者体内发挥作用的一种仪器，同时是一种智能化的输液装置，输液速度不受人体血压和操作者影响，输注准确可靠，有助于降低临床护理工作强度，提高输注的准确性、安全性以及护理质量。输液泵的产品型号多样，性能各异。按其工作特点可分为蠕动控制式输液泵、定容控制式输液泵及针筒微量注射式输液泵三类。"
    },
    {
        "wt": "静脉留置针的功能和注意事项是什么？",
        "da": "静脉留置针的应用是临床输液较好的方法，静脉留置针操作简便，适用于任何部位的穿刺，同时减轻了患者反复穿刺的痛苦，减轻了护理人员的工作量。\n　　1．使用注意事项\n　　（1）使用静脉留置针时，必须严格执行无菌技术操作规程。\n　　（2）密切观察患者生命体征的变化及局部情况。每次输液前后，均应检查穿刺部位及静脉走行方向有无红肿，并询问患者有无疼痛与不适。如有异常情况，应及时拔除导管并做相应处理。对仍需输液者应更换肢体另行穿刺。\n　　（3）对使用静脉留置针的肢体应妥善固定，尽量减少肢体的活动，避免被水沾湿。如需要洗脸或洗澡时应用塑料纸将局部包裹好。能下地活动的患者，静脉留置针避免保留于下肢，以免由于重力作用造成回血，堵塞导管。\n　　（4）每次输液前先抽回血，再用无菌的0.9%氯化钠注射液冲洗导管。如无回血，冲洗有阻力时，应考虑留置针导管堵管，此时应拔出静脉留置针，切记不能用注射器使劲推注，以免将凝固的血栓推进血管，造成栓塞。\n　　2．使用指南\n　　（1）用物带至患者床旁，对床号、姓名，向患者解释。\n　　（2）将输液瓶挂于输液架上，打开导管针外包装，戴手套。\n　　（3）选择血管。在穿刺点上方10cm处扎压脉带，按常规进行局部皮肤消毒，待干。\n　　（4）取出导管针，去除针套，转动针心使针头斜面向上。将已备好的静脉输液器的头皮针刺入肝素帽内，注意排尽空气，关闭输液器开关。\n　　（5）针头与皮肤呈15°～30°角穿刺，见回血后，降低角度再将穿刺针推进0.2～0.5cm，穿刺。嘱患者握拳，左手绷紧皮肤，右手以拇指和食指夹紧导管针的护翼。右手固定导管针，左手拔出针心0.5～1cm，左手将外套管全部送入静脉，松压脉带，嘱患者松拳。\n　　（6）抽出针心，用专用敷贴固定导管针，在敷贴上写上患者姓名、留置日期和时间，然后固定肝素帽，取出压脉带。\n　　（7）脱手套，再次查对无误后，在输液卡上记录时间、滴速并签名。根据医嘱和病情调节输液速度（参考静脉输液法）。\n　　（8）助患者卧于舒适位置，整理床单位，按皮内注射法处理用物，洗手。\n　　（9）向患者交代注意事项，根据情况进行健康教育。\n　　（10）封管：当液体输完后进行封管。\n　　①常规消毒肝素帽。\n　　②将抽有封管液（0.9%氯化钠注射液和肝素液0.9%氯化钠注射液）的注射器针头刺入肝素帽内。（肝素液的配制浓度：1支肝素1.25万U稀释于125～1250ml 0.9%氯化钠注射液中，即每毫升含10～100U肝素，用量5ml，严格掌握封管液的维持时间，一般0.9%氯化钠注射液维持6～8小时，稀释的肝素溶液维持12小时）。\n　　③边推注封管液边退针。\n　　④用夹子将留置针硅胶管夹好。\n　　（11）再次输液\n　　①常规消毒肝素帽：松开夹子，将抽有0.9%氯化钠注射液的注射器针头刺入肝素帽内，先抽回血，再推注5～10ml 0.9%氯化钠注射液。\n　　②然后将输液器头皮针刺入肝素帽内，打开调节器调节滴速进行再次输液。\n　　③观察穿刺部位有无红肿，在完整敷料表面沿导管走向触摸有无触痛。"
    },
    {
        "wt": "输血器功能和注意事项是什么？",
        "da": "一种建立血液与静脉之间通路的输液器械，由插瓶针、进气针或进气孔（可不带，含空气过滤装置）、针头护帽、Y型三通管路（可不带，管路上的软管还有止流夹）、滴管（滴管内含血滤网）、管路、加药口（可不带）、流量调节器、注射件（可不带）、7号（23G）以上的静脉针或注射针（可不带）组成。\n　　1．使用注意事项\n　　（1）输血前应严格查对制度：两人或两人以上核对，包括床号、献血者和受血者的姓名、血型、血量、血号、交叉配血的试验结果、血液的种类，核对采血的日期、有效期、血液的质量。操作前、操作中、操作后都要核对，操作完之后要签核对者的名字。取回的血液在常温下需放置半小时，防止血液过凉引起不良反应。\n　　（2）输血过程中要输血前要将输血原因、输血风险、输血后可能出现的不良反应告知患者及家属，使患者积极配合治疗。输血进程中及输血后要密切观察患者的全身情况。\n　　（3）输血中严格无菌操作，确保用合适的输血器输血，不要剧烈震荡血袋，输血前后用0.9%氯化钠注射液冲管。遵循先慢后快的原则，控制输血速度，输血开始15分钟要慢，密切观察患者的病情变化，若无不良反应，可根据病情需要、年龄及血液成分调节滴速。血小板功能随保存时间的延长而降低，所以，从血库取来的血小板应尽早以患者可以耐受的最快速度输入，以达到止血效果。输血应在5小时内结束，并确保连续滴注，如果输注超过5小时，血液废弃不用。\n　　（4）输血后不久，就会出现输血速度变慢或停止。其原因为：\n　　①静脉痉挛：局部静脉痉挛是身体对冷的液体和间断流注的反应，热敷能扩张静脉和提高输血速度。\n　　②输血器管道折叠：由于外因引起管道折叠，将折叠处打开固定即可。\n　　③输血器材更换不及时：标准输血器过滤网可滤除血液中凝块及储存过程中蓄积退变的血小板和白细胞，但同一输血器连续使用5小时以上，部分血液成分在过滤网中黏着、沉淀，影响滴速，需更换输血器。\n　　④堵塞套管：如果套管被堵塞，需重新置管。\n　　（5）输血过程中密切观察患者有无输血反应，一旦出现寒战、高热、呼吸困难、腰背部剧烈疼痛等异常症状时，应立即停止输血，同时报告医生进行救治。\n　　（6）需要强调的：输血前用药10分钟后方可输血，尤其是葡萄糖酸钙容易和血浆中的物质反应形成胶状体，堵塞针头。患者从血站拿回的血液必须经过本院血库合血后方可给患者使用。\n　　2．使用指南\n　　（1）使用符合国家标准的一次性输血器，做到“三证”齐全。\n　　（2）检查产品包装密封性是否完好，应注意检查质量和有效期，核对产品型号，注意静脉针规格是否符合要求。\n　　（3）严格遵行无菌操作原则，执行输血查对制度（即三查八对）。\n　　（4）在输血过程中排气时，应尽量避免挤压莫菲滴管，以免由于液体快速冲向输血器的莫菲滴管，而产生大量的混入液体内的气泡。应排尽输血器内的空气，莫菲滴管内的液面高度应以2/3为宜，最低不可低于1/2高度。\n　　（5）输血前后用0.9%氯化钠注射液冲洗输血器，连续输用不同供血者的血液时，中间应用0.9%氯化钠注射液冲洗输血管道后再继续输注。\n　　（6）输血过程中应先慢后快，再根据病情和年龄调整输血速度，并严密观察患者有无输血不良反应（包括溶血反应、发热反应、避免引发各种传染病等），如出现异常情况应及时处理，并报告医生。\n　　（7）输血过程中加强巡视，观察病情变化，询问患者的感受，注意观察输血过程中常见问题（如溶液不滴、莫菲滴管液面自行下降、血液滴漏现象等），如出现异常情况及时处理。\n　　（8）一次输血器使用后严格规范化操作及时毁形、消毒、进行无害化处理。"
    },
    {
        "wt": "穿刺针的功能和注意事项是什么？",
        "da": "穿刺是将穿刺针刺入体腔抽取分泌物做化验，向体腔注入气体或造影剂做造影检查或向体腔内注入药物的一种诊疗技术。目的是抽血化验、输血、输液及置入导管做血管造影。穿刺针主要用于硬脑膜下腔穿刺、脑室穿刺、脑血管穿刺、腰椎穿刺、胸膜腔穿刺、肾脏穿刺等。\n　　使用注意事项：\n　　（1）选择粗直、血流量丰富、无静脉瓣的血管进行穿刺。\n　　（2）选用最小型号、最短的套管针进行穿刺。\n　　（3）选用最安全的穿刺工具进行穿刺。"
    },
    {
        "wt": "输液器的功能和注意事项是什么？",
        "da": "输液器是一种常见的医疗耗材，经过无菌处理，建立静脉与药液之间通道，用于静脉输液。一般由静脉针或注射针、针头护帽、输液软管、药液过滤器、流速调节器、滴壶、瓶塞穿刺器、空气过滤器等八个部分连接组成，部分输液器还有注射件、加药口等。\n　　1．使用注意事项\n　　（1）产品只能用于重力输液。\n　　（2）产品失效或包装破损，严禁使用。\n　　（3）一次性使用，启封即用，用后销毁。\n　　（4）20滴蒸馏水相当于1ml±0.1ml。\n　　（5）适宜使用温度为：10～40℃。\n　　（6）本产品的贮存及运输应注意防潮、防热、防晒、防压等。\n　　2．使用指南\n　　（1）使用前，检查包装有无破损，护套是否脱落，否则不准使用。\n　　（2）关闭流量调节器，取下穿刺器护套，将穿刺器刺入输液瓶中，打开进气盖（或插入进气针）。\n　　（3）倒挂输液瓶，用手挤压滴斗，使药液进入约滴斗1/2处为止。\n　　（4）松开流量调节器，水平放置药液过滤器，排尽空气，即可输液。\n　　（5）使用前，将输液针接头插紧，防止漏液。\n　　（6）输液操作应由专业护理人员实施和监护。"
    },
    {
        "wt": "注射器的功能和注意事项是什么？",
        "da": "注射器的出现是医疗用具领域一次划时代的革命，用针头抽取或者注入气体或者液体的这个过程叫做注射。注射器由前端带有小孔的针筒以及与之匹配的活塞芯杆组成，在芯杆拔出的时候液体或者气体从针筒前端小孔吸入，在芯杆推入时将液体或者气体挤出。\n　　注射器也可以用于医疗设备、容器，如有些色谱法中的科学仪器穿过橡胶隔膜注射。将气体注射到血管中将会导致空气栓塞，从注射器中去除空气以避免栓塞的办法是将注射器倒置，轻轻敲打，然后在注射到血流之前挤出一点儿液体。\n　　1．使用注意事项\n　　（1）本产品为“一次性使用”产品。禁止重复使用，用后应销毁。\n　　（2）本产品经环氧乙烷灭菌，须在失效年月内使用。\n　　（3）单包装破损、护套脱落，禁止使用，并做报废处理。\n　　（4）本产品应储存在相对湿度小于80%，通风、干燥的室内。\n　　（5）正常使用后的处理，请按相关法规要求执行。\n　　2．使用指南\n　　（1）撕开单包装袋，取出注射器。\n　　（2）去掉注射针保护套，拉动芯杆作来回滑动，拧紧注射针。\n　　（3）然后抽入药液，注射针向上，缓慢上推芯杆排除空气。\n　　（4）进行皮下或肌内注射或进行抽血。\n\n本站由国家"
    },
    {
        "wt": "叩诊锤有什么作用？",
        "da": "人体的一切活动，从最原始的到最高级的，都是神经系统反射的结果，神经反射是人体生命活动的基本方式。一旦神经系统有毛病时，就会出现病理反射。\n　　病理反射是指中枢神经系统受到损害时才发生的异常反射。医生手持的橡皮锤，正是用来检查患者的异常反射情况的。比如在检查患者的膝反射时，让患者处于坐位，双脚悬空放松，医生用叩诊锤叩击膝部。\n　　正常人会引起股四头肌（大腿前面一块肌肉）收缩，小腿上举。这个反射称膝腱反射。膝腱反射的中枢在脊髓，因此，这一项检查不是检查膝部有没有病，而是检查脊髓反射中枢的膝反射是否正常。\n　　肱二头肌腱反射、肱三头肌腱反射、桡骨膜反射、跟腱反射等，和膝反射一样，都是肌腱反射。正常情况下，肌腱反射是受高级神经系统的反馈和抑制的，所以接受叩击的手臂、腿和脚的肌肉不会产生过强或过弱的收缩，而且两侧反射的检查结果基本上应一致。\n　　一侧膝腱反射减弱，可能是传出神经或脊髓神经根有病变；酒精中毒性神经炎，则多见有膝腱反射消失；腰椎间盘突出造成的坐骨神经损害以及小儿下肢瘫痪，都会引起跟腱反射减弱或丧失；脊髓横断挫伤（脊髓休克）时，由于脊髓失去高一级中枢神经的管理，会表现出一时性的反射全然消失。而脑血管病变时，由于大脑皮质丧失了对脊髓的控制，脊髓处于放任状态，就会出现肌腱反射亢进。"
    },
    {
        "wt": "听诊器的原理是什么？",
        "da": "　听诊器的原理就是物质间振动传导至听诊器中的铝膜，改变了声音的频率、波长，达到了人耳“舒适”的范围，同时遮蔽了其他声音，“听”得更清楚。人听到声音的原因是所谓“声音”就是物质间相互振动传导例如空气振动人耳中鼓膜等，转化为脑电流，人就听到了声音。其中人耳朵能感受的振动频率为20～20000Hz。"
    },
    {
        "wt": "视力表检查视力时需要注意什么？",
        "da": "　对于一般视力检查而言，视力检查应在中等适光亮度下，检查室光线应较暗为宜。当照亮视力表时，检查者应注意避免眩光源出现在患者视野内。\n　　检查远视力时，检查距离为5米，视力表放置高度应以1.0（或对数视力表5.0）行视标与受检者眼高平行，照明度应当合适。\n　　按先右眼后左眼的顺序分别进行检查。如果戴眼镜者，还要检查戴镜视力，也称矫正视力。检查时遮眼板要严密遮盖非检查眼，否则双眼所测视力会高于单眼视力，影响检查结果的准确性，甚至造成漏诊、延误病情的情况出现。\n　　此外，检查时眯眼、歪头或挪动身体都是不正确的姿势，也会使得检查结果不客观，检查时必须加以注意。"
    },
    {
        "wt": "肺活量计使用时需注意哪些事项？",
        "da": "测试者必须将显示器向上，不可倒置，注意不可堵住文氏管的出气口。测试者要学会深呼吸气，避免耸肩提气，应该像闻花式慢吸气；学会吸气后屏住气再对准口嘴吹气，防止此时从嘴处吸气。吹气时应徐徐用力，一气呵成，以免中途停顿，数据锁定。\n　　使用时，应小心轻放，避免碰撞、摔跌。测试过程中应保持文氏管的畅通，如有异物必须消除，测试结束后，要用酒精棉球擦拭气管部。\n　　吹气嘴不能重复使用，预防交叉感染，吹气嘴的消毒可选用器械消毒液洗净浸泡3～5分钟，消毒后的吹气嘴，用清水冲净晾干，包装待用。停用时，应取出电池，以免电池腐蚀仪器。"
    },
    {
        "wt": "血压计使用时应注意哪些事项？",
        "da": "依测量结果自我诊断及治疗有风险，应遵从医生指导。在普通心律失常（比如说房性期前收缩、室性期前收缩及心房颤动等）的情况下测量会造成误差。请勿对袖带过度加压，会造成手臂淤血或麻痹。患有严重的血液循环障碍、血液疾病的患者，请在医生的指导下使用。\n　　测量时因手臂受到挤压，可能会导致急性内出血。请勿在血压计附近使用移动电话或其他发射电磁场的装置。请勿对血压计的本体或袖带自行拆卸和改造。\n　　测量时需保持正确测量姿势，并在温度适宜的房间内测量血压。测量前预先去洗手间。在进食、饮酒、抽烟、运动和淋浴后，至少等30分钟才开始测量。测量前请至少休息15分钟以上，连续测量时，请至少间隔2分钟以上。"
    },
    {
        "wt": "血压计分类和特点是什么？",
        "da": "水银（汞）柱血压计耐用，测量血压值稳定，较精确；完全依赖人的主观性，重复性差，准确度依赖临床医师的经验，外界噪声干扰对“柯氏音”的识别，携带不便。\n　　电子血压计不需要掌握柯氏音听诊术，小巧轻便，使用简便易掌握，噪声小，无水银外漏，适合家庭自测或出差旅途中测量。灵敏度高，抗干扰性较差，容易受受检者的体位、上臂位置和袖带缠扎部位等因素的影响。\n　　气压表式血压计体积小、没有液体、便于携带，无水银外漏问题，但难以保证测压数据始终准确，必须定期与汞柱血压计进行校准，通常读数偏低。"
    },
    {
        "wt": "常用体温计的种类有哪些？",
        "da": "玻璃体温计是最常见的体温计，它可使随体温升高的水银柱保持原有位置，便于使用者随时观测。\n　　电子式体温计利用某些物质的物理参数（如电阻、电压、电流等）与环境温度之间存在的确定关系，将体温以数字的形式显示出来。\n　　红外线体温计通过测量耳朵鼓膜或额头的辐射温度，非接触性地实现对人体温度的测量。\n　　电子体温计的原理与结构：电子体温计是利用感温元体（通常是用热敏电阻）的电阻值大小随环境温度的变化而变化的原理制成的。一般电子体温计由四部分组成，头部是感温部件，杆身是数字式温度显示器，侧面是电源开关按钮，末端是电池盒和盖。电子体温表读数直观、携带方便、小巧新颖、不易损坏，比普通水银体温表更易保管。"
    },
    {
        "wt": "体温计测体温要掌握什么样的方法？",
        "da": "人体体温会随着时间的变化有所差距，人体体温在清晨比较低，近傍晚则会稍高。所以一天内体温测量结果有轻微差距，这是正常的。\n　　口温测量将体温计感测头前端放在舌头下，稍用力压住，测量时要将口完全紧闭，期间不要说话，正常口温约36.0～37.5℃。腋温测量将体温计感测头置于腋下最前端和身体平行的位置，手臂紧靠身体，确保体温计被皮肤完全覆盖且不受空气影响，正常腋温约35.0～37.0℃。\n　　肛温测量在体温计前端涂上水溶性润滑剂，插入少于约1.5cm的体温计前端到肛门口，如遇任何阻力马上停止测量。正常肛温约36.2～37.9℃。\n　　耳温测量测量前将耳道内耳垢或异物清理干净，将耳朵轻轻向后拉以使耳道伸直，将侦测头放入耳道，按下测量键后即可读值。正常耳温约35.8℃～38℃。\n　　额温测量测量前将额头附近汗水或化妆品清理干净，用手将头发拨开，将感温头对准眉心约1～3cm的距离，按下测量键后即可读值。正常额温35.8～37.8℃。"
    },
    {
        "wt": "无菌性医疗器械使用需要注意哪些事项？",
        "da": "一次性使用产品禁止重复使用，使用过的无菌器械必须按规定销毁，使其零部件不再具有使用功能，经消毒无害化处理，并做好记录。无菌类产品经过灭菌处理，须在失效期年月内使用。单包装破损、护套脱落的，禁止使用，并做报废处理。产品的使用必须严格执行无菌技术操作规程。产品应储存在相对湿度小于80%、通风、干燥的室内。"
    },
    {
        "wt": "无菌类医疗器械有哪些特点？",
        "da": "一次性使用无菌医疗器械（以下简称无菌器械）是指无菌、无致热原、经检验合格、在有效期内一次性直接使用的医疗器械。当前国家依照国家食品药品监督管理总局下发的《一次性使用无菌医疗器械监督管理办法（暂行）》（局令第24号）对无菌医疗器械进行监督管理。凡在中华人民共和国境内从事无菌器械的生产、经营、使用、监督管理的单位或个人应当根据产品的特点，按照《办法》的要求，建立质量管理体系，形成文件，加以实施并保持其有效性。作为质量管理体系的一个组成部分，产品的全生命周期均应实施风险管理。"
    },
    {
        "wt": "无菌医疗器械的灭菌要求是什么？",
        "da": "无菌医疗器械是指产品上没有存活的微生物，是医疗器械制造企业以无菌状态提供的医疗器械产品，是医疗机构、公众不需要进行灭菌而直接使用的无菌医疗器械产品。无菌医疗器械生产企业按《医疗器械生产质量管理规范》要求建立不同级别的生产洁净环境，从原材料、生产过程、人员卫生、设备的洁净、物料、人流等方面要求进行严格的控制，使微生物污染控制到标准规定的可接受水平。灭菌是用物理和化学的方法杀灭一切活的微生物（包括病原微生物和非病原微生物、繁殖型或芽孢型微生物）。无菌医疗器械的无菌不是绝对的，只是把微生物存活概率减少到最低限度。当前无菌医疗器械的灭菌概率标准规定为10-6，即百万分之一。医疗器械常见的灭菌方法有湿热灭菌、辐射灭菌、环氧乙烷灭菌等。其灭菌要求应遵从相应的国家标准。"
    },
    {
        "wt": "如何选购家用医疗器械？",
        "da": "要在医生指导下购买使用。医疗器械是用于诊断、治疗疾病的，购买前应听取医生的意见，在医生指导下使用。要定期由医生评价使用效果，检查有没有不良反应，防止误用损害健康。在购买医疗器械前，要仔细阅读产品说明书，询问销售人员或医生，弄清产品的作用机制、适用范围、使用方法、注意事项、禁忌证等，根据医生的建议和自身情况选择购买和使用。"
    },
    {
        "wt": "购买家用医疗器械需要注意什么？",
        "da": "查看经营者有没有资格。要到正规药店或医疗器械经营企业购买，并验看其是否具备《医疗器械经营企业许可证》（或备案凭证）和《营业执照》等合法资质，售后服务是否有保障。\n　　查看产品资质。医疗器械产品应具备《医疗器械产品注册证》（或备案凭证），《医疗器械生产许可证》（或备案凭证）。有一些普通商品宣传治疗功效混淆视听，如增高仪、减肥仪等，日常健身的健身器材以及一些含保健功能的衣服、帽子、鞋、袜、手镯、耳环等并不属于医疗器械。\n　　索取发票，消费者在购买医疗器械时一定要索取购物发票。正式发票是购买凭证，在产品保修、质量投诉中用处很大，一些搞非法销售的也往往没有正式票据，所以千万不能图省事贪便宜。\n　　如果需要辨别真假，可以登录国家食品药品监督管理总局网站查询。在数据查询栏目中点击医疗器械，输入注册证号或产品名称，全国各地的产品都可以查到。"
    },
    {
        "wt": "家用医疗器械主要有哪些？",
        "da": "可以“家用的”医疗器械也都必须有医疗器械产品注册证。主要有：\n　　家用治疗仪器远红外线治疗仪、磁疗仪、理疗仪、中频治疗仪等。\n　　家用检测器械：血压检测仪、血糖检测仪、电子体温表、听诊器等。\n　　家用医疗康复器具：家用制氧机、颈椎腰椎牵引器、防压疮床垫、矫形器等。"
    },
    {
        "wt": "医疗器械的损害赔偿该如何进行？",
        "da": "召回的医疗器械给患者造成损害的，患者可以向生产企业请求赔偿，也可以向医疗器械经营企业、使用单位请求赔偿。患者向医疗器械经营企业、使用单位请求赔偿的，医疗器械经营企业、使用单位赔偿后，有权向负有责任的生产企业追偿。"
    },
    {
        "wt": "《刑法》对医疗器械有哪些相关规定？",
        "da": "《中华人民共和国刑法》第一百四十五条：生产不符合保障人体健康的国家标准、行业标准的医疗器械、医用卫生材料，或者销售明知是不符合保障人体健康的国家标准、行业标准的医疗器械、医用卫生材料，对人体健康造成严重危害的，处五年以下有期徒刑，并处销售金额百分之五十以上二倍以下罚金；后果特别严重的，处五年以上十年以下有期徒刑，并处销售金额百分之五十以上二倍以下罚金，其中情节特别恶劣的，处十年以上有期徒刑或者无期徒刑，并处销售金额百分之五十以上二倍以下罚金或者没收财产。\n　　《中华人民共和国刑法》第一百四十九条：生产、销售本节第一百四十一条至第一百四十八条所列产品，不构成各该条规定的犯罪，但是销售金额在五万元以上的，依照本节第一百四十条的规定定罪处罚。生产、销售本节第一百四十一条至第一百四十八条所列产品，构成各该条规定的犯罪，同时又构成本节第一百四十条规定之罪的，依照处罚较重的规定定罪处罚。\n　　《中华人民共和国刑法》第一百五十条：单位犯本节第一百四十条至第一百四十八条规定之罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该条的规定处罚。\n　　《中华人民共和国刑法》第一百四十条：生产者、销售者在产品中掺杂、掺假，以假充真，以次充好或者以不合格产品冒充合格产品，销售金额五万元以上不满二十万元的，处二年以下有期徒刑或者拘役，并处或者单处销售金额百分之五十以上二倍以下罚金；销售金额二十万元以上不满五十万元的，处二年以上七年以下有期徒刑，并处销售金额百分之五十以上二倍以下罚金；销售金额五十万元以上不满二百万元的，处七年以上有期徒刑，并处销售金额百分之五十以上二倍以下罚金；销售金额二百万元以上的，处十五年有期徒刑或者无期徒刑，并处销售金额百分之五十以上二倍以下罚金或者没收财产。\n　　最高人民法院和最高人民检察院《关于办理生产、销售伪劣商品刑事案件具体应用法律若干问题的解释司法解释》第六条：生产、销售不符合标准的医疗器械、医用卫生材料，致人轻伤或者其他严重后果的，应认定为刑法第一百四十五条规定的“对人体健康造成严重危害”。生产、销售不符合标准的医疗器械、医用卫生材料，造成感染病毒性肝炎等难以治愈的疾病、一人以上重伤、三人以上轻伤或者其他严重后果的，应认定为“后果特别严重”。\n　　生产、销售不符合标准的医疗器械、医用卫生材料，致人死亡、严重残疾、感染艾滋病、三人以上重伤、十人以上轻伤或者造成其他特别严重后果的，应认定为“情节特别恶劣”。\n　　医疗机构或者个人，知道或者应当知道是不符合保障人体健康的国家标准、行业标准的医疗器械、医用卫生材料而购买、使用、销售金额在五万元以上的，依照本节第一百四十条的规定定罪处罚。生产、销售本节第一百四十一条至第一百四十八条所列产品，构成各该条规定的犯罪，同时又构成本节第一百四十条规定之罪的，依照处罚较重的规定定罪处罚。"
    },
    {
        "wt": "医疗器械缺陷的法律责任有哪些？",
        "da": "药品监督管理部门确认医疗器械生产企业因违反法律、法规、规章规定造成上市医疗器械存在缺陷，依法应当给予行政处罚，但该企业已经采取召回措施主动消除或者减轻危害后果的，依照《行政处罚法》的规定从轻或者减轻处罚；违法行为轻微并及时纠正，没有造成危害后果的，不予处罚。医疗器械生产企业召回医疗器械的，不免除其依法应当承担的其他法律责任。"
    },
    {
        "wt": "医疗器械存在缺陷的，没有立即暂停销售或使用，将受哪些处罚？",
        "da": "医疗器械经营企业、使用单位违反《医疗器械召回管理办法（试行）》第七条第一款规定的，医疗器械存在缺陷的，没有立即暂停销售或使用，责令其停止销售、使用存在缺陷的医疗器械，并处1000元以上3万元以下罚款；造成严重后果的，由原发证部门吊销《医疗器械经营企业许可证》。"
    },
    {
        "wt": "医疗器械不履行召回义务，将受到何种处罚？",
        "da": "医疗器械生产企业发现医疗器械存在缺陷而没有主动召回或者拒绝召回医疗器械的，责令召回医疗器械，并处应召回医疗器械货值金额3倍的罚款；造成严重后果的，吊销医疗器械产品注册证书，直至吊销医疗器械生产许可证。对于以下情形，予以警告，责令限期改正，并处3万元以下罚款：\n　　未在规定时间内将召回医疗器械的决定通知到医疗器械经营企业、使用单位或者告知使用者的；未按照食品药品监督管理部门要求采取改正措施或者重新召回医疗器械的；未对召回医疗器械的处理做详细记录或者未向食品药品监督管理部门报告的。\n　　对于以下情形，予以警告，责令限期改正，逾期未改正的，处3万元以下罚款：\n　　未按规定建立医疗器械召回制度的；拒绝协助食品药品监督管理部门开展调查的；未按规定提交《医疗器械召回事件报告表》、调查评估报告和召回计划、医疗器械召回计划实施情况和总结报告的；变更召回计划，未报食品药品监督管理部门备案的。"
    },
    {
        "wt": "医疗器械召回是怎样分类的？",
        "da": "医疗器械召回主要是根据医疗器械缺陷的严重程度进行分类：\n　　一级召回，使用该医疗器械可能或者已经引起严重健康危害的。\n　　二级召回，使用该医疗器械可能或者已经引起暂时的或者可逆的健康危害的。\n　　三级召回，使用该医疗器械引起危害的可能性较小但仍需要召回的。\n　　医疗器械生产企业应当根据召回分级与医疗器械销售和使用情况，科学设计召回计划并组织实施。"
    },
    {
        "wt": "医疗器械召回是怎么回事？",
        "da": "医疗器械召回是指医疗器械生产企业按照规定的程序对其已上市销售的存在缺陷的某一类别、型号或者批次的产品，采取警示、检查、修理、重新标签、修改并完善说明书、软件升级、替换、收回、销毁等方式消除缺陷的行为。缺陷，是指医疗器械在正常使用情况下存在可能危及人体健康和生命安全的不合理的风险。"
    },
    {
        "wt": "医疗器械不良事件如何处理？",
        "da": "医疗器械生产企业、经营企业和使用单位发现或者知悉应报告的医疗器械不良事件后，应当填写《可疑医疗器械不良事件报告表》向所在地省、自治区、直辖市医疗器械不良事件监测技术机构报告。国家鼓励有关单位和个人在发现医疗器械不良事件时，向食品药品监管部门报告。"
    },
    {
        "wt": "医疗器械召回的要求是什么？",
        "da": "医疗器械生产企业应当按照卫生部发布，自2011年7月1日起施行的《医疗器械召回管理办法（试行）》（卫生部令第82号）的规定建立和完善医疗器械召回制度，收集医疗器械安全的相关信息，对可能存在缺陷的医疗器械进行调查、评估，及时召回存在缺陷的医疗器械。医疗器械经营企业、使用单位应当协助医疗器械生产企业履行召回义务，按照召回计划的要求及时传达、反馈医疗器械召回信息，控制和收回存在缺陷的医疗器械。医疗器械经营企业、使用单位发现其经营、使用的医疗器械存在缺陷的，应当立即暂停销售或者使用该医疗器械，及时通知医疗器械生产企业或者供货商，并向所在地省、自治区、直辖市药品监督管理部门报告；使用单位为医疗机构的，还应当同时向所在地省、自治区、直辖市卫生行政部门报告。"
    },
    {
        "wt": "医疗器械不良事件是什么？",
        "da": "医疗器械不良事件，是指获准上市的质量合格的医疗器械在正常使用情况下发生的，导致或者可能导致人体伤害的各种有害事件。\n　　医疗器械生产企业、经营企业和使用单位应当建立医疗器械不良事件监测管理制度，指定机构并配备专（兼）职人员承担本单位医疗器械不良事件监测及报告工作。报告涉及其生产、经营及使用的产品所发生的导致或者可能导致严重伤害或死亡的医疗器械不良事件。报告医疗器械不良事件应当遵循可疑即报的原则。\n省、自治区、直辖市医疗器械不良事件监测技术机构应当对医疗器械不良事件报告进行调查、核实、分析、评价，并上报国家药品不良反应监测中心。\n　　国家药品不良反应监测中心在收到省、自治区、直辖市医疗器械不良事件监测技术机构的报告后，应当对报告进一步分析、评价，必要时进行调查、核实，报国家食品药品监督管理总局，同时抄送国家卫生和计划生育委员会。"
    },
    {
        "wt": "医疗器械不良事件的发生原因有哪些？",
        "da": "1．产品的固有风险\n　　（1）设计因素：受现在科学技术条件、认知水平、工艺等因素的限制，医疗器械在研发过程中不同程度的存在目的单纯、考虑单一、设计与临床实际不匹配、应用定位模糊等问题，造成难以回避的设计缺陷。\n　　（2）材料因素：医疗器械许多材料的选择源自于工业，经常不可避免地要面临生物相容性，放射性、微生物污染，化学物质残留、降解等实际问题；并且医疗器械无论是材料的选择，还是临床的应用，跨度都非常大；而人体还承受着内、外环境复杂因素的影响，所以一种对于医疗器械本身非常好的材料，不一定就能完全用于临床。\n　　（3）临床应用：主要是风险比较大的三类器械，在使用过程中任何外部条件的变化，在使用过程中任何外部条件的变化，都可能存在很大的风险；医疗器械性能、功能故障或损坏；在标签、产品使用说明书中存在错误或缺陷。"
    },
    {
        "wt": "如何判定医疗器械是否适用？",
        "da": "医疗器械产品在出厂时都附有说明书，说明书中标明了产品的适用范围。医疗器械的适用范围与该产品在其《制造认可表》或《产品注册登记表》中的相应内容一致。产品的适用范围一般是在临床试验的基础上，经过食品药品监督管理部门批准的，有其科学性和法定性。因此，消费者在购买前应仔细查看产品的适用范围、禁忌证、注意事项等内容，搞清楚该产品是否适用，必要时，应征求专业医师的意见。"
    },
    {
        "wt": "医疗器械标准制定的流程是什么？",
        "da": "医疗器械标准制修订程序包括标准立项、起草、征求意见、技术审查、批准发布、复审和废止等。医疗器械标准化技术委员会（包括标准化技术归口单位，下同）提出本专业领域标准计划项目立项申请，报国家食品药品监督管理总局审核。\n　　国家食品药品监督管理总局审核通过的医疗器械标准计划项目，由提出起草相关医疗器械标准的医疗器械生产经营企业、使用单位、监管部门、检测机构以及有关教育科研机构、社会团体等，形成医疗器械标准征求意见稿，报送医疗器械标准管理中心。医疗器械标准征求意见稿在医疗器械标准管理中心网站向社会公开征求意见。起草单位根据汇总意见对征求意见稿进行修改完善，形成医疗器械标准送审稿。承担医疗器械标准计划项目的医疗器械标准化技术委员会负责组织对医疗器械标准送审稿进行技术审查。审查通过的医疗器械行业标准由国家食品药品监督管理总局确定实施日期和实施要求，以公告形式发布。医疗器械标准化技术委员会应当对已发布实施的医疗器械标准开展复审工作，复审结论分为继续有效、修订或者废止。"
    },
    {
        "wt": "医疗器械产品网上销售要遵守哪些法律规定？",
        "da": "网上销售医疗器械，应遵守《互联网药品信息服务管理办法》。消费者网上购买医疗器械时，要查看《互联网药品信息服务资格证书》和《互联网药品交易服务资格证书》，在网站首页查验互联网药品交易服务机构资格证书号码。"
    },
    {
        "wt": "医疗器械产品如何管理？",
        "da": "国家对医疗器械按照风险程度实行分类管理。第一类医疗器械实行产品备案管理，由备案人向所在地设区的市级人民政府食品药品监督管理部门提交备案资料。第二类、第三类医疗器械实行产品注册管理。申请第二类医疗器械产品注册，注册申请人应当向所在地省、自治区、直辖市人民政府食品药品监督管理部门提交注册申请资料。申请第三类医疗器械产品注册，注册申请人应当向国务院食品药品监督管理部门提交注册申请资料。"
    },
    {
        "wt": "医疗器械经营需具备什么资格？",
        "da": "在中华人民共和国境内从事医疗器械经营活动及其监督管理，应当遵守《医疗器械监督管理条例》（国务院令第650号）。从事医疗器械经营活动，应当有与经营规模和经营范围相适应的经营场所和贮存条件以及与经营的医疗器械相适应的质量管理制度和质量管理机构或者人员。从事第二类医疗器械经营的，由经营企业向所在地设区的市级人民政府食品药品监督管理部门备案并提交证明资料。从事第三类医疗器械经营的，经营企业应当向所在地设区的市级人民政府食品药品监督管理部门申请经营许可并提交证明资料。医疗器械生产企业销售本企业生产的医疗器械，不需办理经营许可或备案。"
    },
    {
        "wt": "医疗器械的管理部门职能是什么？",
        "da": "国务院食品药品监督管理部门负责全国医疗器械监督管理工作。国务院有关部门在各自的职责范围内负责与医疗器械有关的监督管理工作。县级以上地方人民政府食品药品监督管理部门负责本行政区域的医疗器械监督管理工作。县级以上地方人民政府有关部门在各自的职责范围内负责与医疗器械有关的监督管理工作。\n　　食品药品监督管理部门主要职能有：一是医疗器械的研发与注册管理，二是医疗器械的生产管理，三是医疗器械的经营管理，四是医疗器械的使用管理。"
    },
    {
        "wt": "医疗器械分类标准和方法是什么？",
        "da": "我国根据医疗器械产品安全性对医疗器械进行分类管理。分类目录由国家食品药品监督管理部门依据医疗器械分类规则制定：第一类是风险程度低，实行常规管理可以保证其安全、有效的医疗器械。如：外科用手术器械（刀、剪、钳、镊、钩）、刮痧板、医用X光胶片、手术衣、手术帽、检查手套、纱布、绷带、引流袋等。第二类是具有中度风险，需要严格控制管理以保证其安全、有效的医疗器械。如医用缝合针、血压计、体温计、心电图机、脑电图机、显微镜、针灸针、生化分析系统、助听器、超声消毒设备、不可吸收缝合线等。第三类是具有较高风险、需要采取特别措施严格控制管理以保证其安全、有效的医疗器械。如：植入式心脏起搏器、角膜接触镜、人工晶体、超声肿瘤聚焦刀、血液透析装置、植入器材、血管支架、综合麻醉机、齿科植入材料、医用可吸收缝合线、血管内导管等。"
    },
    {
        "wt": "《一次性使用无菌医疗器械监督管理办法（暂行）》的内容是什么？",
        "da": "为加强一次性使用无菌医疗器械的监督管理，保证产品安全、有效，依据《医疗器械监督管理条例》，国家食品药品监督管理总局制定并下发了《一次性使用无菌医疗器械监督管理办法（暂行）》（局令第24号）。本办法所称一次性使用无菌医疗器械（以下简称无菌器械）是指无菌、无热原、经检验合格，在有效期内一次性直接使用的医疗器械。无菌器械按《一次性使用无菌医疗器械目录》实施重点监督管理。《目录》由国家药品监督管理局公布并调整。凡在中华人民共和国境内从事无菌器械的生产、经营、使用、监督管理的单位或个人应当遵守本办法。"
    },
    {
        "wt": "《医用氧舱安全管理规定》的内容是什么？",
        "da": "医用氧舱是指：①医疗用空气加压舱和氧气加压舱；②兼作高压氧治疗用途的多功能载人压力舱。包括：舱体，配套压力容器，供、排气系统，供、排氧系统，电气系统，空调系统，消防系统及所属的仪器、仪表和控制台等。为保障医用氧舱的安全使用，规范医用氧舱安全管理工作，国家质量技术监督局、卫生部制定并颁发了《医用氧舱安全管理规定》（质技监局锅发［1999］218号）。医用氧舱的设计、制造、安装、使用、检验、修理和改造必须符合本规定。"
    },
    {
        "wt": "《体外诊断试剂注册管理办法》的内容是什么？",
        "da": "为规范体外诊断试剂的注册与备案管理，保证体外诊断试剂的安全、有效，根据《医疗器械监督管理条例》，国家食品药品监督管理总局修订并下发了《体外诊断试剂注册管理办法》（国家食品药品监督管理总局令第30号）。在中华人民共和国境内销售、使用的体外诊断试剂，应当按照本办法的规定申请注册或者办理备案。本办法所称的体外诊断试剂，是指按医疗器械管理的体外诊断试剂，包括在疾病的预测、预防、诊断、治疗监测、预后观察和健康状态评价的过程中，用于人体样本体外检测的试剂、试剂盒、校准品、质控品等产品。可以单独使用，也可以与仪器、器具、设备或者系统组合使用。按照药品管理的用于血源筛查的体外诊断试剂和采用放射性核素标记的体外诊断试剂，不属于本办法管理范围。"
    },
    {
        "wt": "《医疗器械临床试验质量管理规范》的内容是什么？",
        "da": "为加强对医疗器械临床试验的管理，维护医疗器械临床试验过程中受试者权益，保证医疗器械临床试验过程规范，结果真实、科学、可靠和可追溯，根据《医疗器械监督管理条例》，国家食品药品监督管理总局、国家卫生和计划生育委员会制定并下发了《医疗器械临床试验质量管理规范》（国家食品药品监督管理总局中华人民共和国国家卫生和计划生育委员会令第25号）。在中华人民共和国境内开展医疗器械临床试验，应当遵循本规范。本规范涵盖医疗器械临床试验全过程，包括临床试验的方案设计、实施、监查、核查、检查以及数据的采集、记录、分析总结和报告等。本规范所称医疗器械临床试验，是指在经资质认定的医疗器械临床试验机构中，对拟申请注册的医疗器械在正常使用条件下的安全性和有效性进行确认或者验证的过程。医疗器械临床试验应当遵循依法原则、伦理原则和科学原则。"
    },
    {
        "wt": "《医疗器械标准管理办法》的内容是什么？",
        "da": "为促进科学技术进步，保障医疗器械安全有效，提高健康保障水平，加强医疗器械标准管理，根据《中华人民共和国标准化法》《中华人民共和国标准化法实施条例》和《医疗器械监督管理条例》等法律法规，国家食品药品监督管理总局制定并下发了《医疗器械标准管理办法》（国家食品药品监督管理总局令第33号）。医疗器械标准，是指由国家食品药品监督管理总局依据职责组织制定、修订，依法定程序发布，在医疗器械研制、生产、经营、使用、监督管理等活动中遵循的统一的技术要求。在中华人民共和国境内从事医疗器械标准的制定、修订、实施及监督管理，应当遵守法律、行政法规及本办法的规定。医疗器械标准按照其效力分为强制性标准和推荐性标准。"
    },
    {
        "wt": "《医疗器械不良事件监测和再评价管理办法（试行）》的内容是什么？",
        "da": "为加强医疗器械不良事件监测和再评价工作，根据《医疗器械监督管理条例》卫生部和国家食品药品监督管理局制定并下发了《医疗器械不良事件监测和再评价管理办法（试行）》（国食药监械［2008］766号）。本办法适用于医疗器械生产企业、经营企业、使用单位、医疗器械不良事件监测技术机构、食品药品监督管理部门和其他有关主管部门。国家鼓励公民、法人和其他相关社会组织报告医疗器械不良事件。"
    },
    {
        "wt": "《医疗器械经营监督管理办法》的内容是什么？",
        "da": "为加强医疗器械经营监督管理，规范医疗器械经营行为，保证医疗器械安全、有效，根据《医疗器械监督管理条例》，国家食品药品监督管理总局局务会议审议通过，并制定下发《医疗器械经营监督管理办法》（国家食品药品监督管理总局令第8号）。在中华人民共和国境内从事医疗器械经营活动及其监督管理，应当遵守本办法。按照医疗器械风险程度，医疗器械经营实施分类管理。"
    },
    {
        "wt": "《医疗器械生产监督管理办法》的内容是什么？",
        "da": "为加强医疗器械生产监督管理，规范医疗器械生产行为，保证医疗器械安全、有效，根据《医疗器械监督管理条例》，国家食品药品监督管理总局局务会议审议通过，制定并下发了《医疗器械生产监督管理办法》（国家食品药品监督管理总局令第7号）。在中华人民共和国境内从事医疗器械生产活动及其监督管理，应当遵守本办法。医疗器械生产企业应当结果进行系统评价，以决定是否同意其申请的过程。医疗器械备案是由医疗器械备案人向食品药品监督管理部门提交备案资料，由食品药品监督管理部门对提交的备案资料存档备查。为规范医疗器械的注册与备案管理，保证医疗器械的安全、有效，根据《医疗器械监督管理条例》，国家食品药品监督管理总局局务会议审议通过并制定下发了《医疗器械注册管理办法》（国家食品药品监督管理总局令第4号）。在中华人民共和国境内销售、使用的医疗器械，应当按照本办法的规定申请注册或者办理备案。医疗器械注册与备案应当遵循公开、公平、公正的原则。"
    },
    {
        "wt": "《医疗器械说明书和标签管理规定》的内容是什么？",
        "da": "医疗器械说明书是指由医疗器械注册人或者备案人制作，随产品提供给用户，涵盖该产品安全有效的基本信息，用以指导正确安装、调试、操作、使用、维护、保养的技术文件。\n　　医疗器械标签是指在医疗器械或者其包装上附有的用于识别产品特征和标明安全警示等信息的文字说明及图形、符号。为规范医疗器械说明书和标签，保证医疗器械使用的安全，根据《医疗器械监督管理条例》，国家食品药品监督管理总局局务会议审议通过，制定并下发了《医疗器械说明书和标签管理规定》（国家食品药品监督管理总局令第6号）。凡在中华人民共和国境内销售、使用的医疗器械，应当按照本规定要求附有说明书和标签。医疗器械说明书和标签的内容应当科学、真实、完整、准确，并与产品特性相一致。"
    },
    {
        "wt": "《医疗器械使用质量监督管理办法》的内容是什么？",
        "da": "为加强医疗器械使用质量监督管理，保证医疗器械使用安全、有效，根据《医疗器械监督管理条例》（简称《条例》），国家食品药品监督管理总局局务会议审议通过，制定并下发《医疗器械使用质量监督管理办法》（国家食品药品监督管理总局令第18号，简称《办法》）。《办法》是我国第一部根据《条例》针对使用环节医疗器械质量管理及其监督管理制定的规章。在《条例》修订之前，对医疗器械使用环节的监管，主要涉及医疗器械的采购和一次性使用医疗器械的处置，内容较为单薄。实践中，部分医院等使用单位采购医疗器械行为不规范、渠道不合法、索证索票等工作不严谨的问题仍然存在；部分医院等使用单位忽视对医疗器械的维护，在用医疗设备常“带病”工作，严重影响医疗质量和患者安全。新修订的《条例》较大幅度地扩增了医疗器械使用环节监管的条款，《办法》作为《条例》的配套规章，根据其规定的食品药品监管部门和卫生计生主管部门的职责分工，对使用环节的医疗器械质量监管制度进行了细化。不仅是深化医疗器械监管体制机制改革的一个重要成果，更是对医疗器械实施“全过程”监管理念的具体体现。"
    },
    {
        "wt": "《放射诊疗管理规定》的内容是什么？",
        "da": "放射诊疗工作是指使用放射性核素、射线装置进行临床医学诊断、治疗和健康检查的活动。为加强放射诊疗工作的管理，保证医疗质量和医疗安全，保障放射诊疗工作人员、患者和公众的健康权益，卫生部制定并下发了《放射诊疗管理规定》（中华人民共和国卫生部令第46号）。医疗机构开展放射诊疗工作，应当具备与其开展的放射诊疗工作相适应的条件，经所在地县级以上地方卫生行政部门的放射诊疗技术和医用辐射机构许可（以下简称放射诊疗许可）。医疗机构应当采取有效措施，保证放射防护、安全与放射诊疗质量符合有关规定、标准和规范的要求。"
    },
    {
        "wt": "《医疗器械召回管理办法（试行）》的内容是什么？",
        "da": "医疗器械召回是指医疗器械生产企业按照规定的程序对其已上市销售的存在缺陷的某一类别、型号或者批次的产品，采取警示、检查、修理、重新标签、修改并完善说明书、软件升级、替换、收回、销毁等方式消除缺陷的行为。为加强对医疗器械的监督管理，保障人体健康和生命安全，国家食品药品监督管理总局制定并下发了《医疗器械召回管理办法（试行）》（国家食品药品监督管理总局令第29号）。医疗器械生产企业是控制与消除产品缺陷的主体，应当对其生产的产品安全负责。医疗器械生产企业应当按照本办法的规定建立和完善医疗器械召回制度，收集医疗器械安全的相关信息，对可能存在缺陷的医疗器械进行调查、评估，及时召回存在缺陷的医疗器械。"
    },
    {
        "wt": "《医疗器械注册管理办法》的内容是什么？",
        "da": "医疗器械注册是食品药品监督管理部门根据医疗器械注册申请人的申请，依照法定程序，对其拟上市医疗器械的安全性、有效性研究及其结果进行系统评价，以决定是否同意其申请的过程。医疗器械备案是由医疗器械备案人向食品药品监督管理部门提交备案资料，由食品药品监督管理部门对提交的备案资料存档备查。为规范医疗器械的注册与备案管理，保证医疗器械的安全、有效，根据《医疗器械监督管理条例》，国家食品药品监督管理总局局务会议审议通过并制定下发了《医疗器械注册管理办法》（国家食品药品监督管理总局令第4号）。在中华人民共和国境内销售、使用的医疗器械，应当按照本办法的规定申请注册或者办理备案。医疗器械注册与备案应当遵循公开、公平、公正的原则。"
    },
    {
        "wt": "《大型医用设备配置与使用管理办法》的内容是什么？",
        "da": "大型医用设备是指列入国务院卫生行政部门管理品目的医用设备以及尚未列入管理品目、省级区域内首次配置的整套单价在500万元人民币以上的医用设备。为合理配置和有效使用大型医用设备，控制卫生费用过快增长，维护患者权益，促进卫生事业的健康发展，原卫生部、国家发展和改革委员会、财政部联合制定并下发了《大型医用设备配置与使用管理办法》（卫规财发〔2004〕474号）。大型医用设备的管理实行配置规划和配置证制度。甲类大型医用设备的配置许可证由国务院卫生行政部门颁发；乙类大型医用设备的配置许可证由省级卫生行政部门颁发。医疗器械安全使用指南疗机构要加强大型医用设备使用管理，严格操作规范，保证设备使用安全、有效。"
    },
    {
        "wt": "《医疗卫生机构医学装备管理办法》的内容是什么？",
        "da": "医学装备是指医疗卫生机构中用于医疗、教学、科研、预防、保健等工作及具有卫生专业技术特征的仪器设备、器械、耗材和医学信息系统等的总称。为了规范和加强医疗卫生机构医学装备管理，促进医学装备合理配置、安全与有效利用，充分发挥使用效益，保障医疗卫生事业健康发展，依据有关法律法规，原卫生部研究制定并下发了《医疗卫生机构医学装备管理办法》（卫规财发〔2011〕24号）。医疗卫生机构利用各种资金来源购置、接受捐赠和调拨的医学装备，均应当按照本办法实施管理。医疗卫生机构医学装备管理应当遵循统一领导、归口管理、分级负责、权责一致的原则，应用信息技术等现代化管理方法，提高管理效能。"
    },
    {
        "wt": "《医疗器械临床使用安全管理规范（试行）》的内容是什么？",
        "da": "医疗器械临床使用安全管理是指医疗机构医疗服务中涉及的医疗器械产品安全、人员、制度、技术规范、设施、环境等的安全管理。为加强医疗器械临床使用安全管理工作，降低医疗器械临床使用风险，提高医疗质量，保障医患双方合法权益，卫生部研究制定并下发了《医疗器械临床使用安全管理规范（试行）》（卫医管发〔2010〕4号）。明确了医疗机构如何对医疗器械的临床准入与评价、临床使用及临床保障的规范管理。医疗机构应当依据本规范制定医疗器械临床使用安全管理制度，建立健全本机构医疗器械临床使用安全管理体系。"
    },
    {
        "wt": "医疗器械管理的法律依据是什么？",
        "da": "我国医疗器械监督管理的法律依据是2014年3月31日国务院颁布的《医疗器械监督管理条例》。在中华人民共和国境内从事医疗器械的研制、生产、经营、使用活动及其监督管理，均应当遵守本条例。目前构成我国医疗器械监管法规体系依次是国务院法规、部门规章和规范性文件等几个层次。各个层次的法规的关系是：下位法规是对上位法规的细化。如：部门发布的行政规章是《医疗器械监督管理条例》的具体实施细则。"
    },
    {
        "wt": "关于医疗器械的政策法规都有哪些？",
        "da": "1．《中华人民共和国行政许可法》已由中华人民共和国第十届全国人民代表大会常务委员会第四次会议于2003年8月27日通过，现予公布，自2004年7月1日起施行。\n　　2．《医疗器械监督管理条例》已经2014年2月12日国务院第39次常务会议修订通过，现将修订后的《医疗器械监督管理条例》公布，自2014年6月1日起施行。\n　　3．《医疗器械标准管理办法》已于2017年2月21日经国家食品药品监督管理总局局务会议审议通过，现予公布，自2017年7月1日起施行。\n　　4．《体外诊断试剂注册管理办法修正案》已于2017年1月5日经国家食品药品监督管理总局局务会议审议通过，现予公布，自公布之日起施行。\n　　5．《医疗器械召回管理办法》已于2017年1月5日经国家食品药品监督管理总局局务会议审议通过，现予公布，自2017年5月1日起施行。\n　　6．《医疗器械临床试验质量管理规范》已经国家食品药品监督管理总局局务会议、国家卫生和计划生育委员会委主任会议审议通过，现予公布，自2016年6月1日起施行。\n　　7．《医疗器械通用名称命名规则》已经2015年12月8日国家食品药品监督管理总局局务会议审议通过，现予公布，自2016年4月1日起施行。\n　　8．《医疗器械使用质量监督管理办法》已经2015年9月29日国家食品药品监督管理总局局务会议审议通过，现予公布，自2016年2月1日起施行。\n　　9．《医疗器械分类规则》已经2015年6月3日国家食品药品监督管理总局局务会议审议通过，现予公布，自2016年1月1日起施行。\n　　10．《医疗器械经营监督管理办法》已于2014年6月27日经国家食品药品监督管理总局局务会议审议通过，现予公布，自2014年10月1日起施行。\n　　11．《医疗器械生产监督管理办法》已于2014年6月27日经国家食品药品监督管理总局局务会议审议通过，现予公布，自2014年10月1日起施行。\n　　12．《医疗器械说明书和标签管理规定》已于2014年6月27日经国家食品药品监督管理总局局务会议审议通过，现予公布，自2014年10月1日起施行。\n　　13．《体外诊断试剂注册管理办法》已于2014年6月27日经国家食品药品监督管理总局局务会议审议通过，现予公布，自2014年10月1日起施行。\n　　14．《医疗器械注册管理办法》已于2014年6月27日经国家食品药品监督管理总局局务会议审议通过，现予公布，自2014年10月1日起施行。\n　　15．《互联网药品信息服务管理办法》于2004年5月28日经国家食品药品监督管理局局务会议审议通过，现予公布。本规定自公布之日起施行。\n　　16．《医疗卫生机构医学装备管理办法》卫生部研究制定并下发（卫规财发〔2011〕24号）。\n　　17．《医疗器械临床使用安全管理规范（试行）》卫生部研究制定并下发（卫医管发〔2010〕4号）。\n　　18．《大型医用设备配置与使用管理办法》卫生部、国家发展和改革委员会、财政部联合制定并下发（卫规财发〔2004〕474号）。\n　　19．《放射诊疗管理规定》卫生部制定并下发（中华人民共和国卫生部令第46号）。\n　　20．《特种设备安全监察条例》国务院第68次常务会议通过并制定下发［国务院令第373号（行政法规）］。\n　　21．《医用氧舱安全管理规定》国家质量技术监督局、卫生部制定并颁发（质技监局锅发［1999］218号）。\n　　22．《一次性使用无菌医疗器械监督管理办法》（暂行）国家食品药品监督管理总局制定并下发（局令第24号）。"
    },
    {
        "wt": "什么是医疗器械使用单位？",
        "da": "医疗器械使用单位是指使用医疗器械为他人提供医疗等技术服务的机构，包括取得医疗机构执业许可证的医疗机构、取得计划生育技术服务机构执业许可证的计划生育技术服务机构以及依法不需要取得医疗机构执业许可证的血站、单采血浆站、康复辅助器具适配机构等。"
    },
    {
        "wt": "什么是医疗器械？",
        "da": "《医疗器械监督管理条例》（中华人民共和国国务院令第650号）第八章附则中医疗器械定义是指直接或者间接用于人体的仪器、设备、器具、体外诊断试剂及校准物、材料以及其他类似或者相关的物品，包括所需要的计算机软件。\n医疗器械的使用旨在达到下列预期目的：\n　　1．对疾病的预防、诊断、治疗、监护、缓解。\n　　2．对损伤或者残疾的诊断、治疗、监护、缓解、补偿。\n　　3．对解剖或者生理过程的研究、替代、调节或者支持。\n　　4．对生命的支持或者维持。\n　　5．妊娠控制。\n　　6．通过对来自人体的样本进行检查，为医疗或者诊断目的提供信息。"
    },
    {
        "wt": "关于临床试验用医疗器械注册检验报告一年有效期问题？",
        "da": "《医疗器械临床试验质量管理规范》第七条规定：“质量检验结果包括自检报告和具有资质的检验机构出具的一年内的产品注册检验合格报告”。对于其中检验机构的一年内的产品注册检验合格报告，在多中心开展临床试验的情形，是以检验报告出具时间至临床试验牵头单位伦理审查通过时间计算一年有效期；在非多中心开展临床试验的情形，是以检验报告出具时间至每家临床试验机构伦理审查通过时间分别计算一年有效期。"
    },
    {
        "wt": "关于医疗器械临床试验备案问题？",
        "da": "依据《关于医疗器械临床试验备案有关事宜的公告》（2015年第87号）第一条要求，开展医疗器械临床试验，申办者与每家临床试验机构签订协议或合同后，均可向申办者/代理人所在地省级食品药品监督管理部门备案。备案后，即可开展临床试验。同一个临床试验项目多次备案时，申办者应当同时提供前期已取得的所有备案表。省级食品药品监督管理部门在《医疗器械临床试验备案表》“备案号”栏应予以注明，做到同一项目临床试验备案号统一可查。"
    },
    {
        "wt": "关于非多中心临床试验的方案一致性问题？",
        "da": "对于在两个临床试验机构开展的医疗器械临床试验，若其临床试验设计符合《医疗器械临床试验质量管理规范》中多中心临床试验的相关要求，应当明确一个临床试验机构作为牵头单位，并按照同一试验方案同期开展临床试验，以确保在临床试验方案执行、试验用医疗器械使用方面的一致性。上述临床试验的统计分析原则和方法可参照多中心临床试验的要求进行。由牵头单位组织汇总两个临床试验机构试验小结，形成临床试验报告，加盖两个临床试验机构印章。"
    },
    {
        "wt": "《医疗器械临床试验机构条件和备案管理办法》适用范围的问题？",
        "da": "该办法适用于在中华人民共和国境内开展医疗器械（含按照医疗器械管理的体外诊断试剂产品）临床试验的机构备案管理工作。开展医疗器械临床试验的医疗机构和其他承担体外诊断试剂临床试验的血液中心和中心血站、设区的市级以上疾病预防控制中心、戒毒中心等非医疗机构应当按照本办法实行备案。"
    },
    {
        "wt": "关于《医疗器械临床试验机构条件和备案管理办法》过渡期的安排？",
        "da": "为了保证临床试验工作的持续开展，自2018年1月1日至2018年12月31日，医疗器械临床试验申办者可以继续选择经食品药品监管总局会同国家卫生计生委认定的药物临床试验机构开展临床试验。其中，体外诊断试剂临床试验申办者还可以继续按照《食品药品监管总局关于实施〈医疗器械注册管理办法〉和〈体外诊断试剂注册管理办法〉有关事项的通知》（食药监械管〔2014〕144号）中的有关规定，选择省级卫生医疗机构开展临床试验；对于特殊使用目的体外诊断试剂，可以在符合要求的市级以上的疾病预防控制中心、专科医院或检验检疫所、戒毒中心等机构开展临床试验。自2019年1月1日起，医疗器械（包括体外诊断试剂）临床试验申办者应当选取已经在备案系统备案的医疗器械临床试验机构，按照《医疗器械临床试验质量管理规范》（食品药品监管总局 国家卫生计生委令第25号）和《体外诊断试剂注册管理办法》（食品药品监管总局令第5号）的有关要求开展临床试验。"
    },
    {
        "wt": "关于体外诊断试剂临床试验检测结果不一致样本的确认？",
        "da": "临床试验方案中应明确试验用体外诊断试剂和对比试剂检测结果不一致样本的判定依据，对临床试验中判定为检测结果不一致的样本应采用“金标准”或其他合理的方法进行复核，方案中应明确用于复核的“金标准”或方法。临床试验报告中应给出最终确认的结果或判定，如无需复核，应详细说明理由。"
    },
    {
        "wt": "医疗器械临床试验中的样本量如何确定？",
        "da": "试验样本量以试验的主要评价指标来确定。需在临床试验方案中说明确定样本量的相关要素和样本量的具体计算方法。\n\n确定样本量的相关要素包括临床试验的设计类型和比较类型、主要评价指标的类型和定义、主要评价指标有临床实际意义的界值δ（如适用）、主要评价指标的相关参数（如预期有效率、均值、标准差等）、Ⅰ类错误率α和Ⅱ类错误率β以及预期的受试者脱落比例等。\n\n主要评价指标的相关参数依据已公开发表的资料或探索性试验的结果来估算，需要在临床试验方案中明确这些估计值的来源依据。如主动脉覆膜支架的非劣效试验设计，一般建议α取双侧0.05，β不大于0.20。\n\n具体可参考《医疗器械临床试验设计指导原则》。对于相关指导原则中对于样本量有明确规定的医疗器械，还需考虑按照指导原则中的相应要求。"
    },
    {
        "wt": "对于外周血管内支架产品，开展临床试验时，主要终点方面有何建议？",
        "da": "对于外周血管内支架产品，目前临床试验采用的主要研究终点一般建议为12个月的靶血管通畅率。"
    },
    {
        "wt": "体外诊断试剂在进行临床试验时，如采用测序方法作为对比方法，针对测序方法应提供哪些临床资料？",
        "da": "1. 信息性内容：采用测序方法时，临床试验资料中应提供测序方法的相关信息。\n\n1.1 应提供测序方法原理、测序仪型号、测序试剂及消耗品的相关信息；\n\n1.2 应提供测序方法所用引物相关信息，如基因区段选择，分子量、纯度、功能性实验等资料。引物设计应合理涵盖考核试剂扩增的靶核酸区段、位点、及所有突变类型。\n\n2. 方法学验证信息\n\n2.1 对所选测序方法的分析性能进行合理验证，尤其是最低检测限的确认，建议将所选测序方法与申报试剂的相关性能进行适当比对分析。\n\n2.2 测序方法应建立合理的阳性质控品和阴性质控品对临床样本的检测结果进行质量控制。\n\n3.测序结果信息\n\n除结果数据表中的测序结果外，应提交有代表性的样本测序图谱及结果分析资料。"
    },
    {
        "wt": "单组目标值医疗器械临床试验设计中，目标值的定义和构建原则是什么？",
        "da": "与目标值比较的单组设计需事先指定主要评价指标有临床意义的目标值，通过考察单组临床试验主要评价指标的结果是否在指定的目标值范围内，从而评价试验器械有效性/安全性。由于没有设置对照组，单组目标值设计的临床试验无法确证试验器械的优效、等效或非劣效，仅能确证试验器械的有效性/安全性达到专业领域内公认的最低标准。目标值是专业领域内公认的某类医疗器械的有效性/安全性评价指标所应达到的最低标准，包括客观性能标准（Objective performance criteria，OPC）和性能目标（Performance goal，PG）两种。目标值通常为二分类（如有效/无效）指标，也可为定量指标，包括靶值和单侧置信区间界限（通常为97.5%单侧置信区间界限）。对临床试验结果进行统计分析时，需计算主要评价指标的点估计值和单侧置信区间界限值，并将其与目标值进行比较。目标值的构建通常需要全面收集具有一定质量水平及相当数量病例的临床研究数据，并进行科学分析（如Meta分析）。随着器械技术和临床技能的提高，OPC可能发生改变，需要对临床数据重新进行分析以确认。"
    },
    {
        "wt": "医疗器械临床试验若采用平行对照设计，对照产品的选择原则是什么？",
        "da": "对于治疗类产品，选择阳性对照时，优先采用疗效和安全性已得到临床公认的已上市同类产品。如因合理理由不能采用已上市同类产品，可选用尽可能相似的产品作为阳性对照，其次可考虑标准治疗方法。标准治疗方法包括多种情形，其中包括药物治疗等。在试验器械尚无相同或相似的已上市产品或相应的标准治疗方法时，若试验器械的疗效存在安慰效应，试验设计需考虑安慰对照，此时，尚需综合考虑伦理学因素。若已上市产品的疗效尚未得到临床公认，试验设计可根据具体情形，考虑标准治疗方法对照或安慰对照，申请人需充分论证对照的选取理由。"
    },
    {
        "wt": "选择体外诊断试剂临床试验机构除法规要求资质外还应考虑的因素有哪些？",
        "da": "选择体外诊断试剂临床试验机构，除参照法规资质要求外，还应同时关注临床试验机构是否具备开展临床试验的条件和能力。首先，临床试验机构应具备开展相应检测项目的能力，应熟悉拟考核产品相应检测项目，日常开展相应检测。如为新产品新标志物，亦应选择熟悉相应方法或同类其他检测，并常规开展相关疾病诊疗工作的机构开展试验。对机构检测能力的评价应包括实验室条件及人员。其次，所选机构应能收集足够的适应症人群入组进行试验，选择对于产品特定适应症具备相应学科优势的机构开展试验。另外，临床试验机构应能够确保配合注册申报过程，包括进行必要的补充试验，配合临床试验核查等。"
    },
    {
        "wt": "什么是软件核心算法？如果没有医疗影像和数据的后处理算法，是否可以算作无核心算法？",
        "da": "核心算法是指实现软件核心功能（软件在预期使用环境完成预期用途所必需的功能）所必需的算法，包括但不限于成像算法、后处理算法和人工智能算法。"
    },
    {
        "wt": "三类X射线产品在临床试验时要考虑的临床部位包括哪些？",
        "da": "可以参考《医用X射线诊断设备（第三类）产品注册技术审查指导原则》。临床部位包括胸部、腹部、骨与软组织；若用于造影检查，部位应增加胃肠道、主动脉、器官脏器血管、冠状动脉血管（若有）。产品不同临床部位亦不同。"
    },
    {
        "wt": "如何统计体外诊断试剂定量检测产品临床试验数据？",
        "da": "对于定量检测产品，其临床试验结果应依据产品的检测性能选择回归分析等适宜的统计分析方法，在合理的置信区间，考察两种试剂结果是否呈显著相关性，定量值结果是否存在显著统计学差异。如有可能，建议应考虑到在不同的样本浓度区间试剂的性能可能存在的差异，对总体浓度范围进行区间分层统计，对不同浓度区间内的结果进行相关性分析以更好的验证两种试剂的相关性。"
    },
    {
        "wt": "开展平行对照临床试验时，如因合理理由不能采用已上市同类产品作为对照产品，是否可选择相似产品作为对照产品？",
        "da": "开展平行对照临床试验时，如因合理理由不能采用已上市同类产品作为对照产品，可综合考虑产品设计特征、临床试验前研究结果、风险受益分析、临床试验目的、临床试验评价指标和随访时间等因素，考虑选择疗效和安全性已得到公认、适用范围与试验器械相同、临床试验设定的评价指标与试验器械具有可比性的已上市相似产品作为对照产品。"
    },
    {
        "wt": "已有境外医疗器械临床试验数据的产品，如境内也有已发布的相应产品的临床试验指导原则，此时产品境外临床试验数据是否必须完全满足境内相应指导原则要求？",
        "da": "境外进行的临床试验可能符合试验开展所在国家（地区）的技术审评要求，但不一定完全符合我国相关审评要求。例如进行临床试验设计时，有些国家仅要求临床试验能够得出器械性能达到某一观察终点的结论。但在我国申报注册时，可能要求该器械性能达到多个观察终点才可确认其有效性，且医疗器械的安全性有适当的证据支持。若国家药品监督管理局发布特定医疗器械的技术审评指导原则中含有对其临床试验的相关要求，该器械境外临床试验应考虑有关要求，存在不一致时，应提供充分、合理的理由和依据。"
    },
    {
        "wt": "接受境外医疗器械临床试验数据时，是否境外临床试验数据中一定需要包括华人试验数据？",
        "da": "接受境外医疗器械临床试验数据时，境外临床试验数据中不一定需要包括华人试验数据。根据《接受医疗器械境外临床试验数据指导原则》，可能对临床试验结果产生影响的因素不仅限于人种差异，需根据产品特性综合考虑受试人群差异、临床试验条件差异等的影响。虽然已知这些因素客观存在并会对临床试验产生一定的影响，但对各因素影响程度的判定还应结合拟申报器械的特性、临床试验目的等进行。根据医疗器械发展现状、临床使用经验、以及对相关疾病和诊疗方法的认知，能够对大部分医疗器械的临床试验数据所产生的影响判定出不具有实际临床意义时，可不要求逐一证明。能够确定某些因素对临床试验数据产生有临床意义的影响时，或难以判定某些因素对临床试验数据是否产生有临床意义的影响时，申请人应阐明降低或消除各项差异影响所采用的方法，如可根据需要考虑进行对受试人群进行亚组设计，或对已有的临床试验数据进行亚组分析。"
    },
    {
        "wt": "列入《需进行临床试验审批的第三类医疗器械目录》的医疗器械是否必须在境内开展临床试验？",
        "da": "根据《接受医疗器械境外临床试验数据技术指导原则》，列入《需进行临床试验审批的第三类医疗器械目录》的医疗器械，可以根据本指导原则提交境外临床试验数据。在遵循伦理原则、依法原则和科学原则的基础上，境外临床试验数据如符合我国注册相关技术要求，数据科学、完整、充分，可不在境内开展临床试验。"
    },
    {
        "wt": "临床数据等资料需不需要获取同品种医疗器械注册人的授权？",
        "da": "根据《医疗器械临床评价技术指导原则》（总局通告2015年第14号），对于通过同品种医疗器械临床数据进行分析评价的要求中，明确数据应是合法获得的相应数据。《食品药品监管总局关于执行医疗器械和体外诊断试剂注册管理办法有关问题的通知》（食药监[2015] 247号）基于数据应合法获得，规定依据《导则》第六条开展临床评价的，如使用了同品种医疗器械的生产工艺、临床数据等资料，申请人应提交同品种医疗器械生产工艺、临床数据等资料的使用授权书。《医疗器械注册管理法规解读之五》对于医疗器械临床评价数据授权要求进行了进一步解读，对于拟使用的同品种医疗器械非公开数据等提出授权要求，以保证数据来源的合法性；使用公开发表的数据，如公开发表的文献、数据、信息等，不需取得授权。因此，通过同品种医疗器械对比进行临床评价时，若选取其他注册人的产品作为同品种医疗器械，数据如果来自公开数据、试验测量、行业共识等，可不要求提供数据使用授权书。"
    },
    {
        "wt": "《医疗器械临床评价技术指导原则》中关于同品种医疗器械的判定，提出十六项对比项目，需要逐项对比吗？",
        "da": "《医疗器械临床评价技术指导原则》中提到“与每一个同品种医疗器械进行对比的项目均应包括但不限于附2列举的项目”同时指出“若存在不适用的项目，应说明不适用的理由”，附录2列举了包括基本原理、安全性标准、符合的国家标准、行业标准、适用范围等项目。申请人在进行对比时，应充分考虑产品的设计特点、关键技术、适用范围和风险程度等，选择对比项目并阐述理由，例如超声理疗设备比对应重点考虑设备的结构组成、基本原理、主要性能指标、关键部件（主要指探头或治疗头）、预期用途等，对于生产工艺、使用方法等，由于生产工艺对该产品的安全有效性的影响可通过其他项目的对比进行评价，使用方法对于同类产品基本相似，可不进行对比。"
    },
    {
        "wt": "某产品从II类升到III类，类别调整后的产品可采用自身临床数据作为同品种临床数据进行临床评价吗？",
        "da": "可以，但应充分收集其作为II类产品时的上市前和上市后数据，进行合理地总结和分析。主要关注申报产品是否在正常使用条件下，产品可达到预期性能；与预期受益相比较，产品的风险是否可接受；产品的临床性能和安全性是否均有适当的证据支持。"
    },
    {
        "wt": "按照同品种医疗器械临床数据进行临床评价时，如检索不到同品种医疗器械的临床文献怎么办？",
        "da": "同品种医疗器械临床数据的收集、分析与评价，根据申报产品设计特点、关键技术、适用范围和风险程度的不同，具有不同作用，包括确认同品种医疗器械的安全有效性是否已得到临床公认，风险受益是否在可接受范围内；充分识别同品种医疗器械的临床使用风险，为申报产品的风险受益分析提供信息；通过临床数据确认非临床研究的剩余风险；为部分非临床研究（如台架试验）测试结果的评价提供临床数据等。同品种产品临床数据除了临床文献数据，还包括临床经验数据和临床试验数据，临床经验数据包括已完成的临床研究数据集、不良事件数据集和与临床风险相关的纠正措施数据集，其中不良事件数据集可以通过监管机构上市后的投诉、不良事件公开获取。此外，申请人还需确认选取的同品种产品是否为同类产品中临床关注度较高的、安全有效性已得到公认的产品，以及文献检索策略是否恰当，能否保证检索的全面性。"
    },
    {
        "wt": "若注册产品中包括A和B两个型号，申办者是否可选择典型型号A型号开展临床试验？",
        "da": "可以选取典型型号A开展临床试验，对于未开展临床试验的型号B,应详述B型号与A型号的相同性和差异性，评价差异性是否对产品的安全有效性产生不利影响。"
    },
    {
        "wt": "GC-MS/MS等实验室检测参考方法作为对比方法进行比较研究,是否可以委托检验？",
        "da": "对于某些目前临床上尚不存在明确的临床诊断“金标准”，亦无可比的同类产品上市的体外诊断试剂，临床试验研究者应依据现有临床实践和理论基础，建立合理的方法，进行比较研究。对于部分体外诊断试剂，临床试验中采用核酸序列测定、GC-MS/MS等实验室检测参考方法作为对比方法进行比较研究，这些方法非临床常规检测技术，需要专门的设备仪器和试验条件，且临床试验机构可能不具备相关检测条件。对于此类情况，申请人应尽可能选择具备相应条件的临床试验机构开展临床试验，确无检测条件的部分临床试验机构可将此部分测试委托给专门的测序机构、具备一定检测资质的实验室进行检测，并对检测结果进行认可。提交临床试验机构与受委托机构的委托证明文件，并评价对比方法的方法学研究和整体质量。"
    },
    {
        "wt": "临床检验器械临床试验设计中计算样本量时，是否可以参照《医疗器械临床试验设计指导原则》？",
        "da": "可以，《医疗器械临床试验设计指导原则》适用范围明确本指导原则适用于产品组成、设计和性能已定型的医疗器械，包括治疗类产品、诊断类产品，不包括体外诊断试剂。因此，临床检验器械在临床试验设计计算样本量时可以参照该指导原则相关要求。"
    },
    {
        "wt": "临床试验机构是否有权利终止或暂停某试验在本院的临床试验？",
        "da": "《药物临床试验质量管理规范》第十三条列明“伦理委员会的意见可以是：……(四)终止或暂停已批准的试验。”以及第三十一条列明“研究者中止一项临床试验必须通知受试者、申办者、伦理委员会和药品监督管理部门，并阐明理由。”"
    },
    {
        "wt": "临时进出口的临床试验用设备退回厂家后的溯源问题？",
        "da": "如核查现场能够看到用于临床试验的医疗器械有助于检查员的核查工作；如果海关要求必须退回，建议应在境外予以合理保留，以便后续核查中如出现相关问题可以溯源或佐证。仪器所出具的纸质报告或者影像图片、仪器使用记录等相关文件应在临床试验机构进行保存，储存在仪器中的源数据复制到硬盘中应确保真实、准确、完整、可读。"
    },
    {
        "wt": "网上培训获得的GCP证书SFDA是否认可？",
        "da": "这个肯定是认可的。其实培训的主要目的是获得GCP知识和药物/器械临床试验技术，至于培训的方式不是最重要的，关键还是学以致用并通过国家局检查组的现场考核。"
    },
    {
        "wt": "何谓上市前临床试验？",
        "da": "为获得一种新药的有效性、安全性等资料而设计的临床试验叫上市前临床试验（Pre－marketing clinical trials）。一般包括Ⅰ期、Ⅱ期及Ⅲ期临床试验。任何新药必须经过上市前临床试验阶段，才可能被批准上市用于广泛人群。"
    },
    {
        "wt": "注册申请时提交的检验报告为A检验机构出具的，发补后需要做进一步检测，是否可以在B检验机构检测？",
        "da": "注册审查时提出补充检验要求的，原则上应在原检验机构进行。"
    },
    {
        "wt": "尚未列入新《医疗器械分类目录》中的产品，如何申报注册？",
        "da": "对于《分类目录》中没有明确的产品，应当根据产品的实际情况，结合《分类目录》中产品描述、预期用途和品名举例进行综合判定，难以判定的，向国家药品监督管理局医疗器械标准管理中心分类界定信息系统提出分类界定申请或直接按III类产品注册申请。国家标管中心分类界定信息系统网址：https://www.nifdc.org.cn/nifdc/twowebsite/twoqxbzhglyjs/qxfljd/index.html，"
    },
    {
        "wt": "延续注册时，产品软件能否进行更新？",
        "da": "根据《医疗器械软件注册技术审查指导原则》：\n\n若仅涉及轻微增强类软件更新，延续注册时应单独提交一份软件更新描述文档、现成软件更新描述文档，详见《医疗器械软件注册技术审查指导原则》第四、六节；若仅发生纠正类软件更新，延续注册时应提交纠正类软件更新申报资料，详见《医疗器械软件注册技术审查指导原则》第四节。\n\n若产品软件更新为重大增强类软件更新，则应进行许可事项变更。产品配合使用的软件发布版本号为产品注册证中的许可事项，不能在延续注册时进行变更。"
    },
    {
        "wt": "内窥镜产品是否需要执行YY0505-2012标准？",
        "da": "若内窥镜产品组成中带有电子器件，如带有便携式照明光源，则需要执行YY0505-2012标准。"
    },
    {
        "wt": "产品的生物相容性试验是否可以采用与终产品相同的原材料进行？",
        "da": "依据GB/T16886.1-2011，应考虑产品制造所用材料、预期的添加剂、工艺污染物和残留物、可滤沥物质、降解产物、最终产品的物理特性、各个组件及他们在最终产品中的相互作用、包装材料和保存介质等均对生物相容性产生影响等因素，因此产品的生物相容性试验原则上应采用终产品进行，或采用取自最终产品上有代表性的样品。"
    },
    {
        "wt": "对于灭菌确认报告，申请人是否可采用其他同类产品的灭菌确认资料支持申报？",
        "da": "如与同类产品的材料、结构组成、初包装、生物负载等方面的灭菌相关风险可覆盖申报产品，申请人可参考YY/T1268-2015《环氧乙烷灭菌的产品追加和过程等效》利用同类产品的灭菌确认报告作为支持资料，但应特别注意差异对灭菌风险覆盖性的影响。申报时应同时提交产品追加评估报告及同一产品族其他产品灭菌确认报告。"
    },
    {
        "wt": "缩短产品货架有效期，是否需在许可事项变更申请中提交相关技术文件？",
        "da": "注册申请人在申请许可事项变更时，需提供合理解释和必要的支持性资料，例如完成实时稳定性试验后发现产品货架有效期应缩短，建议提供该实时稳定性试验验证资料等。"
    },
    {
        "wt": "灭菌企业是否可以只提交灭菌确认报告？",
        "da": "按照GB18279、GB18280等标准，应提交完整的灭菌确认资料（包括方案及报告等）。"
    },
    {
        "wt": "关于体外诊断试剂包装规格表述为XX测试/盒、XX人份/盒时，是否需要在申请资料中明确其试剂量？",
        "da": "体外诊断试剂包装规格表述为XX测试/盒、XX人份/盒时，如装量的检测方法为“用经过校准的器具对试剂量进行检测”，请在注册申请资料-性能评估资料中提供测试数与试剂量的测算依据，并提供验证资料，同时在技术要求中明确测试数的试剂量。"
    },
    {
        "wt": "第二类体外诊断试剂抗原、抗体等主要材料供应商变更时，是否需要向原注册部门申请许可事项变更？",
        "da": "《体外诊断试剂注册管理办法》（5号令）第七章第五十八条规定：“注册证及附件载明内容发生以下变化的，申请人应当向原注册部门申请许可事项变更：（一）抗原、抗体等主要材料供应商变更的”。关于本条款的执行解释如下：\n\n许可事项变更仅针对注册证及其附件载明内容，即产品技术要求附录中明确载明的主要原材料供应商的变更，未在注册证及其附件内容中载明的主要原材料供应商的变更，如第二类体外诊断试剂的产品技术要求中未要求载明供应商，申请人应在产品主要原材料供应商发生变更时自行对变更情形进行研究及验证，并按照《生产质量管理规范》及附录的要求进行设计及生产的控制，无需申报许可事项变更。"
    },
    {
        "wt": "体外诊断试剂产品确定有效期时，加速稳定性研究资料是否可以替代实时稳定性研究资料？",
        "da": "《关于公布体外诊断试剂注册申报资料要求和批准证明文件格式的公告》（44号公告）附件3中八、稳定性研究资料中要求：“包括至少三批样品在实际储存条件下保存至成品有效期后的实时稳定性研究资料，并应当充分考虑产品在储存、运输和使用过程中的不利条件，进行相应的稳定性研究。”因此，体外诊断试剂产品加速稳定性研究资料不可以替代实时稳定性研究资料。"
    },
    {
        "wt": "新研制体外诊断试剂的适用仪器尚未取得注册证，是否可以申请试剂注册？",
        "da": "新研制体外诊断试剂及其配套专用仪器属于一个检测系统，但由于分属不同的法规管理，因此需分别提交注册申请。但试剂及其专用仪器检测性能的验证和确认是密不可分的整体验证过程，因此，如使用本企业生产的仪器，在试剂和仪器均已定型的情况下，并不限定试剂和其配套专用仪器的上市顺序，但试剂注册申请时，应能够确保配套仪器及检测系统定型；如使用非本企业生产的仪器，则所使用配套仪器应已作为医疗器械在中国境内上市。"
    },
    {
        "wt": "国家参考品发布和更新后，不同注册阶段的试剂检验相关执行问题。",
        "da": "《体外诊断试剂注册管理办法》（5号令）第二十五条规定“有国家标准品、参考品的产品应当使用国家标准品、参考品进行注册检验。”《国家食品药品监督管理总局关于公布体外诊断试剂注册申报资料要求和批准证明文件格式的公告》（2014年第44号）附件4《体外诊断试剂延续注册申报资料要求及说明》要求：“如有国家标准品、参考品发布或者更新的，应提供产品能够符合国家标准品、参考品要求的产品检验报告。产品检验报告可以是自检报告、委托检验报告或符合相应通知规定的检验报告。”\n\n基于以上要求，体外诊断试剂产品注册申报和延续注册时，如有适用的国家标准品、参考品发布或者更新的（以国家标准品、参考品公开的说明书为依据，判断其对产品的适用性），均应符合国家参考品要求。其中：\n\n1）产品注册申报时，如检验收样日期前国家标准品、参考品已发布或更新，应使用国家标准品、参考品进行注册检验或委托检验并符合其要求。\n\n2）延续注册时，如延续申请受理日期前国家标准品、参考品已发布或更新，应使用国家标准品、参考品进行自检或委托检验并符合其要求。\n\n3）如产品已获得医疗器械注册证，亦可通过许可事项变更申请形式，修订产品技术要求中对新发布的国家标准品、参考品的符合性要求，提交产品符合国家标准品、参考品的自检报告或委托检验报告。"
    },
    {
        "wt": "医疗器械临床试验中的样本量如何确定？",
        "da": "试验样本量以试验的主要评价指标来确定。需在临床试验方案中说明确定样本量的相关要素和样本量的具体计算方法。　　确定样本量的相关要素包括临床试验的设计类型和比较类型、主要评价指标的类型和定义、主要评价指标有临床实际意义的界值δ（如适用）、主要评价指标的相关参数（如预期有效率、均值、标准差等）、Ⅰ类错误率α和Ⅱ类错误率β以及预期的受试者脱落比例等。　　主要评价指标的相关参数依据已公开发表的资料或探索性试验的结果来估算，需要在临床试验方案中明确这些估计值的来源依据。如主动脉覆膜支架的非劣效试验设计，一般建议α取双侧0.05，β不大于0.20。　　具体可参考《医疗器械临床试验设计指导原则》。对于相关指导原则中对于样本量有明确规定的医疗器械，还需考虑按照指导原则中的相应要求。"
    },
    {
        "wt": "一个产品是否允许有两个原材料供应商？　",
        "da": "申报资料中需要对产品原材料供应商予以明确，如果同一种原材料有两家原材料供应商，申请人需对两家供应商所提供的原材料分别进行采购控制（涉及的申报资料包括原材料供应商与产品生产企业的质量协议、原　　材料质量控制标准、原材料检测报告、原材料供应商资质证明等），对不同来源原材料制成的产品分别进行性能验证/确认和风险评估（包括生物相容性评价），以确保两种来源原材料制成的产品性能一致，且均符合安全有效性要求。必要时，产品生产企业还需要对原材料供应商进行现场审核。"
    },
    {
        "wt": "通过同品种医疗器械临床数据进行临床评价时，如果选取其他注册人的产品作为同品种医疗器械进行对比，生产工艺、临床数据等资料需不需要获取同品种医疗器械注册人的授权？　",
        "da": "根据《医疗器械临床评价技术指导原则》（原国家食品药品监督管理总局通告2015年第14号），对于通过同品种医疗器械临床数据进行分析评价的要求中，明确数据应是合法获得的相应数据。《食品药品监管总局关于执行医疗器械和体外诊断试剂注册管理办法有关问题的通知》（食药监[2015] 247号）基于数据应合法获得，规定依据《导则》第六条开展临床评价的，如使用了同品种医疗器械的生产工艺、临床数据等资料，申请人应提交同品种医疗器械生产工艺、临床数据等资料的使用授权书。《医疗器械注册管理法规解读之五》对于医疗器械临床评价数据授权要求进行了进一步解读，对于拟使用的同品种医疗器械非公开数据等提出授权要求，以保证数据来源的合法性；使用公开发表的数据，如公开发表的文献、数据、信息等，不需取得授权。因此，通过同品种医疗器械对比进行临床评价时，若选取其他注册人的产品作为同品种医疗器械，数据如果来自公开数据、试验测量、行业共识等，可不要求提供数据使用授权书。"
    },
    {
        "wt": "《医疗器械临床评价技术指导原则》中关于同品种医疗器械的判定，提出十六项对比项目，需要逐项对比吗？",
        "da": "《医疗器械临床评价技术指导原则》中提到“与每一个同品种医疗器械进行对比的项目均应包括但不限于附2列举的项目”同时指出“若存在不适用的项目，应说明不适用的理由”，附录2列举了包括基本原理、安全性标准、符合的国家标准、行业标准、适用范围等项目。申请人在进行对比时，应充分考虑产品的设计特点、关键技术、适用范围和风险程度等，选择对比项目并阐述理由，例如超声理疗设备比对应重点考虑设备的结构组成、基本原理、主要性能指标、关键部件（主要指探头或治疗头）、预期用途等，对于生产工艺、使用方法等，由于生产工艺对该产品的安全有效性的影响可通过其他项目的对比进行评价，使用方法对于同类产品基本相似，可不进行对比。"
    },
    {
        "wt": "某产品从II类升到III类，类别调整后的产品可采用自身临床数据作为同品种临床数据进行临床评价吗？",
        "da": "可以，但应充分收集其作为II类产品时的上市前和上市后数据，进行合理地总结和分析。主要关注申报产品是否在正常使用条件下，产品可达到预期性能；与预期受益相比较，产品的风险是否可接受；产品的临床性能和安全性是否均有适当的证据支持。"
    },
    {
        "wt": "按照同品种医疗器械临床数据进行临床评价时，如检索不到同品种医疗器械的临床文献怎么办？",
        "da": "同品种医疗器械临床数据的收集、分析与评价，根据申报产品设计特点、关键技术、适用范围和风险程度的不同，具有不同作用，包括确认同品种医疗器械的安全有效性是否已得到临床公认，风险受益是否在可接受范围内；充分识别同品种医疗器械的临床使用风险，为申报产品的风险受益分析提供信息；通过临床数据确认非临床研究的剩余风险；为部分非临床研究（如台架试验）测试结果的评价提供临床数据等。　　同品种产品临床数据除了临床文献数据，还包括临床经验数据和临床试验数据，临床经验数据包括已完成的临床研究数据集、不良事件数据集和与临床风险相关的纠正措施数据集，其中不良事件数据集可以通过监管机构上市后的投诉、不良事件公开获取。　　此外，申请人还需确认选取的同品种产品是否为同类产品中临床关注度较高的、安全有效性已得到公认的产品，以及文献检索策略是否恰当，能否保证检索的全面性。"
    },
    {
        "wt": "体外诊断试剂注册申报资料中临床伦理文件的提交应注意哪些事项？",
        "da": "体外诊断试剂注册申报时，临床试验必须符合赫尔辛基宣言的伦理学准则，必须获得临床试验机构伦理委员会的同意。在该部分申报资料中，应提交伦理委员会的审查意见，以及受试者的知情同意书样本。伦理委员会同意开展临床试验的书面意见应提交原件，由伦理委员会盖章，应写明方案版本号和版本日期，应注意产品信息和临床试验信息与实际临床情况的一致性。如在试验过程中发生方案修改，应经过伦理委员会的同意，并提交伦理委员会对方案修改的意见。进行临床试验的机构均应提交伦理委员会的审查意见，如特殊医疗机构（例如疾控中心等）确无伦理委员会，则应由机构出具相关的情况说明，以及对伦理方面的意见。　　如临床试验经伦理委员会审查和批准后免于受试者的知情同意，应在伦理委员会书面意见中明确免于知情同意，应避免出现实际试验免于知情同意，但伦理委员会的书面意见中仍出现知情同意书的情况。"
    },
    {
        "wt": "有源医疗器械组合产品中每个单独的模块都是《免于进行临床试验的医疗器械目录》中的产品，组合产品是否也可视为《目录》中产品？",
        "da": "如果申请人能够证明两者的组合不存在相互影响，且临床用途未超出豁免目录范围，则可认为是两种豁免产品的简单组合，仍按《目录》中产品临床评价要求对两个模块分别进行评价，申请人须评价模块组合可能带来的风险。"
    },
    {
        "wt": "开展平行对照临床试验时，如因合理理由不能采用已上市同类产品作为对照产品，是否可选择相似产品作为对照产品？",
        "da": "开展平行对照临床试验时，如因合理理由不能采用已上市同类产品作为对照产品，可综合考虑产品设计特征、临床试验前研究结果、风险受益分析、临床试验目的、临床试验评价指标和随访时间等因素，考虑选择疗效和安全性已得到公认、适用范围与试验器械相同、临床试验设定的评价指标与试验器械具有可比性的已上市相似产品作为对照产品。"
    },
    {
        "wt": "已有境外医疗器械临床试验数据的产品，如境内也有已发布的相应产品的临床试验指导原则，此时产品境外临床试验数据是否必须完全满足境内相应指导原则要求？",
        "da": "境外进行的临床试验可能符合试验开展所在国家（地区）的技术审评要求，但不一定完全符合我国相关审评要求。例如进行临床试验设计时，有些国家仅要求临床试验能够得出器械性能达到某一观察终点的结论。但在我国申报注册时，可能要求该器械性能达到多个观察终点才可确认其有效性，且医疗器械的安全性有适当的证据支持。若国家药品监督管理局发布特定医疗器械的技术审评指导原则中含有对其临床试验的相关要求，该器械境外临床试验应考虑有关要求，存在不一致时，应提供充分、合理的理由和依据。"
    },
    {
        "wt": "接受境外医疗器械临床试验数据时，是否境外临床试验数据中一定需要包括华人试验数据？",
        "da": "接受境外医疗器械临床试验数据时，境外临床试验数据中不一定需要包括华人试验数据。根据《接受医疗器械境外临床试验数据指导原则》，可能对临床试验结果产生影响的因素不仅限于人种差异，需根据产品特性综合考虑受试人群差异、临床试验条件差异等的影响。虽然已知这些因素客观存在并会对临床试验产生一定的影响，但对各因素影响程度的判定还应结合拟申报器械的特性、临床试验目的等进行。根据医疗器械发展现状、临床使用经验、以及对相关疾病和诊疗方法的认知，能够对大部分医疗器械的临床试验数据所产生的影响判定出不具有实际临床意义时，可不要求逐一证明。能够确定某些因素对临床试验数据产生有临床意义的影响时，或难以判定某些因素对临床试验数据是否产生有临床意义的影响时，申请人应阐明降低或消除各项差异影响所采用的方法，如可根据需要考虑进行对受试人群进行亚组设计，或对已有的临床试验数据进行亚组分析。"
    },
    {
        "wt": "列入《需进行临床试验审批的第三类医疗器械目录》的医疗器械是否必须在境内开展临床试验？",
        "da": "根据《接受医疗器械境外临床试验数据技术指导原则》，列入《需进行临床试验审批的第三类医疗器械目录》的医疗器械，可以根据本指导原则提交境外临床试验数据。在遵循伦理原则、依法原则和科学原则的基础上，境外临床试验数据如符合我国注册相关技术要求，数据科学、完整、充分，可不在境内开展临床试验。"
    },
    {
        "wt": "体外诊断试剂说明书的变化是否均需申请许可事项变更？",
        "da": "体外诊断试剂产品说明书的内容变化包括两种情况：信息性内容的文字性变化和其他内容变化。　　（一）信息性内容的文字性变化　　依据《总局办公厅关于体外诊断试剂说明书文字性变更有关问题的通知》（食药监办械管〔2016〕117号），信息性内容的文字性变化可由申请人自行修改。　　具体内容包括：　　【基本信息】项目中体外诊断试剂的注册人或者生产企业联系方式、售后服务单位名称及联系方式、生产许可证编号或者生产备案凭证编号的变化、进口体外诊断试剂代理人联系方式的变化。其中，生产许可证编号或者生产备案凭证编号应在相应省级药品监督管理部门发放生产许可证或者生产备案凭证后再行修改。　　【医疗器械注册证编号/产品技术要求编号】项目，在相应药品监督管理部门发放医疗器械注册证后，导致该项内容变化的情况，注册人应自行修改。　　【标识的解释】项目，因注册人按照YY/T 0466系列标准完善体外诊断试剂说明书中相应标识的解释内容，导致该项内容变化，但不涉及其他需办理许可事项变更的情况，注册人应自行修改。　　【主要组成成分】中列明，必须配套使用的医疗器械或体外诊断试剂，由于相应药品监督管理部门发放医疗器械注册证/备案凭证后，导致说明书中载明的配套使用的医疗器械或体外诊断试剂注册证编号/备案凭证编号发生变化的情况，注册人应自行修改。　　（二）其他内容变化　　作为注册证附件，体外诊断试剂说明书的内容应视为注册证载明内容，除上述信息性内容外，其他内容变化应通过许可事项变更申请进行修改。　　说明书更改告知不适用于体外诊断试剂。"
    },
    {
        "wt": "有源产品在进行电磁兼容检测时，是否需要连同产品组成中的无源附件一起检测？",
        "da": "通常电磁兼容检验中使用的设备装置、电缆布局和典型配置中的全部附件应与正常使用时一致。如果经分析判定无源附件与电磁兼容检验无关，则不需要连同该无源附件一起检测。如果测试时为了实现其基本性能必须配合无源附件的情况下，应当配合该无源附件进行检测。"
    },
    {
        "wt": "电磁兼容检测应注意哪些问题？",
        "da": "（1）检验报告的关联性　　电磁兼容检验报告和电气安全检验报告应当关联，保证受检样品的一致性。　　（2）多个型号和附件的典型性　　应将申报注册单元内全部产品（包括全部型号和全部组成部件）作为送样产品。可将送样产品全部作为受检产品进行检验，也可由检验中心承检工程师对全部送样产品进行分析，选取具有代表性的送样产品作为受检产品进行检验，电磁兼容检验报告应明确送检产品信息和受检产品信息。电磁兼容检验报告结论应明确送样产品是否符合电磁兼容要求及符合的标准。　　对于送样产品所含某些附件，检验中心承检工程师分析并认定其与电磁兼容检验无关，电磁兼容检验报告应明确这些附件及分析结论，检验样品构成表无需体现这些附件的信息。　　（3）基本性能的确定　　“基本性能”是指必要的性能以达到没有不可接受的风险，考虑其丧失或降低是否会导致不可接受的风险。制造商在确定产品基本性能时，应考虑但不限于以下方面：分析临床安全性风险，考虑和诊断/治疗/监护相关的性能，各种传感器、线缆、应用部分、控制装置、显示装置、运动部件等性能是否受电磁干扰影响。随机文件所识别的基本性能应作为基本性能进行抗扰度试验。如果未在随机文件中识别出基本性能，全部功能均应考虑作为基本性能进行抗扰度试验。　　（4）样品运行模式的选择　　样品运行模式应识别最大发射运行模式。样品运行模式应全面且详细识别随机文件所述“功能”（定义详见YY 0505-2012条款2.212），对每种已识别的功能进行抗扰度试验，并以对患者影响最不利方式进行抗扰度试验。"
    },
    {
        "wt": "产品变更注册增加规格型号（原有A、B两个型号未发生变化，新增C、D型号），同时涉及到新的强制性标准发布或修订，原有型号是否需要针对新标准进行检测？产品技术要求是否需要增加新标准的要求？　",
        "da": "许可事项变更增加新型号，对于新增强制性标准，仅需要提交证明C、D满足新的强制性标准的检测报告，不在产品技术要求中增加新强制性标准的内容。注册人应确保，自新的强制性标准实施之日起，A、B也能够满足新标准的要求。　　如果在产品技术要求中增加新强制性标准的内容，还应提交证明A、B也满足新强制性标准要求的检测报告。可在延续注册时修改产品技术要求，增加新版强制性标准的内容，并提交证明A、B也满足新强制性标准要求的检测报告。"
    },
    {
        "wt": "《医疗器械注册管理办法》和《体外诊断试剂注册管理办法》修订的总体思路和原则是什么？",
        "da": "依据《条例》设定的原则和要求对《办法》进行修订。修订的总体思路与《条例》修订的总体思路保持一致，以分类管理为基础，以风险高低为依据，确定医疗器械注册与备案的具体要求。医疗器械注册是一项行政许可制度，是食品药品监督管理部门根据医疗器械注册申请人的申请，依照法定程序，对其拟上市医疗器械的安全性、有效性研究及其结果进行系统评价，以决定是否同意其申请的过程。医疗器械备案是医疗器械备案人向食品药品监督管理部门提交备案资料，食品药品监督管理部门对提交的备案资料存档备查。对第一类医疗器械备案管理，是基于产品风险的考虑设置的行政监管手段。备案人向行政机关报送资料，行政机关对备案资料进行形式审查，发给备案人备案凭证，并公布备案信息。通过备案存档收集信息并开展后续监督检查，对不合乎法规要求的，应责成企业及时纠正或采取行政处罚等行政行为。"
    },
    {
        "wt": "医疗器械备案和注册需分别向哪些部门申请？",
        "da": "第一类医疗器械实行备案管理。第二类、第三类医疗器械实行注册管理。境内第一类医疗器械备案，备案人向设区的市级食品药品监督管理部门提交备案资料。境内第二类医疗器械由省、自治区、直辖市食品药品监督管理部门审查，批准后发给医疗器械注册证。境内第三类医疗器械由国家食品药品监督管理总局审查，批准后发给医疗器械注册证。进口第一类医疗器械备案，备案人向国家食品药品监督管理总局提交备案资料。进口第二类、第三类医疗器械由国家食品药品监督管理总局审查，批准后发给医疗器械注册证。香港、澳门、台湾地区医疗器械的注册、备案，参照进口医疗器械办理。"
    },
    {
        "wt": "申请医疗器械备案需提交的资料？",
        "da": "第一类医疗器械备案需提交安全风险分析报告、产品技术要求、产品检验报告、临床评价资料、产品说明书及最小销售单元标签设计样稿、生产制造信息、证明性文件、符合性声明等资料。"
    },
    {
        "wt": "申请医疗器械注册需提交的资料？",
        "da": "申请医疗器械注册需提交申请表、证明性文件、医疗器械安全有效基本要求清单、综述资料、研究资料、生产制造信息、临床评价资料、产品风险分析资料、产品技术要求、产品注册检验报告、说明书和标签样稿、符合性声明等资料。    申请体外诊断试剂注册需提交申请表、证明性文件、综述资料、主要原材料的研究资料、主要生产工艺及反应体系的研究资料、分析性能评估资料、阳性判断值或参考区间确定资料、稳定性研究资料、生产及自检记录、临床评价资料、产品风险分析资料、产品技术要求、产品注册检验报告、产品说明书和标签样稿、符合性声明等资料。"
    },
    {
        "wt": "开展医疗器械临床试验有哪些规定？",
        "da": "开展医疗器械临床试验，应当按照医疗器械临床试验质量管理规范的要求，在取得资质的临床试验机构内进行。临床试验样品的生产应当符合医疗器械质量管理体系的相关要求。第三类医疗器械进行临床试验对人体具有较高风险的，应当经国家食品药品监督管理总局批准。需进行临床试验审批的第三类医疗器械目录由国家食品药品监督管理总局制定、调整并公布。临床试验审批是指国家食品药品监督管理总局根据申请人的申请，对拟开展临床试验的医疗器械的风险程度、临床试验方案、临床受益与风险对比分析报告等进行综合分析，以决定是否同意开展临床试验的过程。医疗器械临床试验应当在批准后3年内实施；逾期未实施的，原批准文件自行废止，仍需进行临床试验的，应当重新申请。"
    },
    {
        "wt": "医疗器械注册审评审批的时限要求？",
        "da": "受理注册申请的食品药品监督管理部门应当自受理之日起3个工作日内将申报资料转交技术审评机构。技术审评机构应当在60个工作日内完成第二类医疗器械注册的技术审评工作，在90个工作日内完成第三类医疗器械注册的技术审评工作。需要外聘专家审评、药械组合产品需与药品审评机构联合审评的，所需时间不计算在内，技术审评机构应当将所需时间书面告知申请人。技术审评过程中需要申请人补正资料的，技术审评机构应当一次告知需要补正的全部内容。申请人应当在1年内按照补正通知的要求一次提供补充资料；技术审评机构应当自收到补充资料之日起60个工作日内完成技术审评。申请人补充资料的时间不计算在审评时限内。受理注册申请的食品药品监督管理部门应当在技术审评结束后20个工作日内作出决定。对符合安全、有效要求的，准予注册，自作出审批决定之日起10个工作日内发给医疗器械注册证，经过核准的产品技术要求以附件形式发给申请人。"
    },
    {
        "wt": "医疗器械产品技术要求是什么？如何编写？",
        "da": "产品技术要求主要包括医疗器械成品的性能指标和检验方法，其中性能指标是指可进行客观判定的成品的功能性、安全性指标以及与质量控制相关的其他指标。    医疗器械产品技术要求的编制应符合国家相关法律法规。医疗器械产品技术要求中应采用规范、通用的术语。如涉及特殊的术语，需提供明确定义。医疗器械产品技术要求中的检验方法各项内容的编号原则上应和性能指标各项内容的编号相对应。医疗器械产品技术要求中的文字、数字、公式、单位、符号、图表等应符合标准化要求。如医疗器械产品技术要求中的内容引用国家标准、行业标准或中国药典，应保证其有效性，并注明相应标准的编号和年号以及中国药典的版本号。"
    },
    {
        "wt": "什么是医疗器械说明书？",
        "da": "医疗器械说明书是指由医疗器械注册人或者备案人制作，随产品提供给用户，涵盖该产品安全有效的基本信息，用以指导正确安装、调试、操作、使用、维护、保养的技术文件。"
    },
    {
        "wt": "医疗器械说明书和标签的要求？",
        "da": "医疗器械说明书和标签应当符合《医疗器械说明书和标签管理规定》(食品药品监督管理总局令第6号)等规章有关要求。"
    },
    {
        "wt": "医疗器械说明书包括的主要内容",
        "da": "依据《医疗器械说明书和标签管理规定》(食品药品监督管理总局令第6号)第十条，医疗器械说明书一般应当包括以下内容：    (1)产品名称、型号、规格；    (2)注册人或者备案人的名称、住所、联系方式及售后服务单位，进口医疗器械还应当载明代理人的名称、住所及联系方式；    (3)生产企业的名称、住所、生产地址、联系方式及生产许可证编号或者生产备案凭证编号，委托生产的还应当标注受托企业的名称、住所、生产地址、生产许可证编号或者生产备案凭证编号；    (4)医疗器械注册证编号或者备案凭证编号；    (5)产品技术要求的编号；    (6)产品性能、主要结构组成或者成分、适用范围；    (7)禁忌症、注意事项、警示以及提示的内容；    (8)安装和使用说明或者图示，由消费者个人自行使用的医疗器械还应当具有安全使用的特别说明；    (9)产品维护和保养方法，特殊储存、运输条件、方法；    (10)生产日期，使用期限或者失效日期；    (11)配件清单，包括配件、附属品、损耗品更换周期以及更换方法的说明等；    (12)医疗器械标签所用的图形、符号、缩写等内容的解释；    (13)说明书的编制或者修订日期；    (14)其他应当标注的内容。    对于重复使用的医疗器械，依据《医疗器械说明书和标签管理规定》(食品药品监督管理总局令第6号)第十二条，应当在说明书中明确重复使用的处理过程，包括清洁、消毒、包装及灭菌的方法和重复使用的次数或者其他限制。"
    },
    {
        "wt": "警示以及提示性内容",
        "da": "依据《医疗器械说明书和标签管理规定》(食品药品监督管理总局令第6号)第十一条，医疗器械说明书中有关注意事项、警示以及提示性内容主要包括：    (1)产品使用的对象；    (2)潜在的安全危害及使用限制；    (3)产品在正确使用过程中出现意外时，对操作者、使用者的保护措施以及应当采取的应急和纠正措施；    (4)必要的监测、评估、控制手段；    (5)一次性使用产品应当注明“一次性使用”字样或者符号，已灭菌产品应当注明灭菌方式以及灭菌包装损坏后的处理方法，使用前需要消毒或者灭菌的应当说明消毒或者灭菌的方法；    (6)产品需要同其他医疗器械一起安装或者联合使用时，应当注明联合使用器械的要求、使用方法、注意事项；    (7)在使用过程中，与其他产品可能产生的相互干扰及其可能出现的危害；    (8)产品使用中可能带来的不良事件或者产品成分中含有的可能引起副作用的成分或者辅料；    (9)医疗器械废弃处理时应当注意的事项，产品使用后需要处理的，应当注明相应的处理方法；    (10)根据产品特性，应当提示操作者、使用者注意的其他事项。"
    },
    {
        "wt": "医疗器械标签包括的内容",
        "da": "依据《医疗器械说明书和标签管理规定》(食品药品监督管理总局令第6号)第十三条，医疗器械标签一般应当包括以下内容：    (1)产品名称、型号、规格；    (2)注册人或者备案人的名称、住所、联系方式，进口医疗器械还应当载明代理人的名称、住所及联系方式；    (3)医疗器械注册证编号或者备案凭证编号；    (4)生产企业的名称、住所、生产地址、联系方式及生产许可证编号或者生产备案凭证编号，委托生产的还应当标注受托企业的名称、住所、生产地址、生产许可证编号或者生产备案凭证编号；     (5)生产日期，使用期限或者失效日期；    (6)电源连接条件、输入功率；    (7)根据产品特性应当标注的图形、符号以及其他相关内容；    (8)必要的警示、注意事项；    (9)特殊储存、操作条件或者说明；    (10)使用中对环境有破坏或者负面影响的医疗器械，其标签应当包含警示标志或者中文警示说明；    (11)带放射或者辐射的医疗器械，其标签应当包含警示标志或者中文警示说明。    医疗器械标签因位置或者大小受限而无法全部标明上述内容的，至少应当标注产品名称、型号、规格、生产日期和使用期限或者失效日期，并在标签中明确“其他内容详见说明书”。"
    },
    {
        "wt": "说明书和标签禁止出现哪些内容",
        "da": "依据《医疗器械说明书和标签管理规定》(食品药品监督管理总局令第6号)第十四条，医疗器械说明书和标签不得有下列内容：    (1)含有“疗效最佳”、“保证治愈”、“包治”、“根治”、“即刻见效”、“完全无毒副作用”等表示功效的断言或者保证的；    (2)含有“最高技术”、“最科学”、“最先进”、“最佳”等绝对化语言和表示的；    (3)说明治愈率或者有效率的；    (4)与其他企业产品的功效和安全性相比较的；    (5)含有“保险公司保险”、“无效退款”等承诺性语言的；    (6)利用任何单位或者个人的名义、形象作证明或者推荐的；    (7)含有误导性说明，使人感到已经患某种疾病，或者使人误解不使用该医疗器械会患某种疾病或者加重病情的表述，以及其他虚假、夸大、误导性的内容；    (8)法律、法规规定禁止的其他内容。"
    },
    {
        "wt": "《医疗器械生产监督管理办法》(以下简称生产办法)修订的总体思路是什么？",
        "da": "医疗器械的安全有效关乎人民群众生命健康，医疗器械的生产过程直接影响产品的质量安全。生产办法作为《医疗器械监督管理条例》(以下简称《条例》)的配套规章之一，在修订的总体思路上，主要把握了以下三点：一是遵循《条例》风险管理和分类管理的原则，在具体制度设计上突出管理的科学性；二是借鉴国外先进监管经验，综合考虑当前医疗器械监管基础，体现可操作性；三是结合我国现阶段经济社会的市场成熟度和社会诚信体系情况，注重调动和发挥企业的主体责任，构建以企业为主的产品质量安全保障体系，体现管理的引导性。"
    },
    {
        "wt": "生产办法的修订体现了哪些原则？",
        "da": "新修订的生产办法体现了以下原则：一是风险管理的原则。对不同风险的生产行为进行分类管理，完善分类监管措施，突出对高风险产品生产行为的严格管理。二是落实责任的原则。细化企业生产质量管理的各项措施，要求企业按照医疗器械生产质量管理规范要求建立质量管理体系并保持有效运行，实行企业自查和报告制度，督促企业落实主体责任。三是强化监管的原则。通过综合运用抽查检验、质量公告、飞行检查、责任约谈、“黑名单”等制度，丰富监管措施，完善监管手段，推动监管责任的落实。四是违法严处的原则。完善相关行为的法律责任，细化处罚种类，加大加重对违法行为的处罚力度。"
    },
    {
        "wt": "开办医疗器械生产企业应当具备什么条件？",
        "da": "开办医疗器械生产企业应当具备以下条件：一是有与生产的医疗器械相适应的生产场地、环境条件、生产设备以及专业技术人员。二是有对生产的医疗器械进行质量检验的机构或者专职检验人员以及检验设备。三是有保证医疗器械质量的管理制度。四是有与生产的医疗器械相适应的售后服务能力。五是符合产品研制、生产工艺文件规定的要求。以上条件是开办医疗器械生产企业的基本条件，也是监管部门依据医疗器械生产质量管理规范开展生产许可现场核查的核心内容。"
    },
    {
        "wt": "《医疗器械生产许可证》的形式是什么？",
        "da": "《医疗器械生产许可证》有效期5年，载明许可证编号、企业名称、法定代表人、企业负责人、住所、生产地址、生产范围、发证部门、发证日期和有效期限等事项。    《医疗器械生产许可证》附医疗器械生产产品登记表，载明生产产品名称、注册号等信息。"
    },
    {
        "wt": "如何申请开办医疗器械生产企业？",
        "da": "开办第一类医疗器械生产企业的，生产企业应当提交本企业持有的所生产医疗器械的备案凭证复印件以及营业执照复印件、组织机构代码证复印件、企业人员证明材料复印件、生产场地证明文件复印件、质量文件等备案材料，向所在地设区的市级食品药品监督管理部门办理第一类医疗器械生产备案。    开办第二类、第三类医疗器械生产企业的，生产企业应当提交本企业持有的所生产医疗器械的注册证复印件以及营业执照复印件、组织机构代码证复印件、企业人员证明材料复印件、生产场地证明文件复印件、质量文件等申请材料，向所在地省、自治区、直辖市食品药品监督管理部门申请生产许可。"
    },
    {
        "wt": "医疗器械委托生产应具备什么条件？",
        "da": "医疗器械委托生产的委托方应当是委托生产医疗器械的境内注册人或者备案人。其中，委托生产不属于按照创新医疗器械特别审批程序审批的境内医疗器械的，委托方应当取得委托生产医疗器械的生产许可或者办理第一类医疗器械生产备案。    医疗器械委托生产的受托方应当是取得受托生产医疗器械相应生产范围的生产许可或者办理第一类医疗器械生产备案的境内生产企业。"
    },
    {
        "wt": "医疗器械委托生产有哪些禁止或限定条件？",
        "da": "委托方在同一时期只能将同一医疗器械产品委托一家医疗器械生产企业进行生产，但委托绝对控股企业的除外。此外，具有高风险的植入性医疗器械不得委托生产。国家食品药品监督管理总局《关于发布禁止委托生产医疗器械目录的通告》(2014年第18号通告)，明确了禁止委托生产的医疗器械目录。"
    },
    {
        "wt": "医疗器械委托生产应当办理什么手续？",
        "da": "委托生产第二类、第三类医疗器械的，委托方应当向所在地省、自治区、直辖市食品药品监督管理部门办理委托生产备案；委托生产第一类医疗器械的，委托方应当向所在地设区的市级食品药品监督管理部门办理委托生产备案。符合规定条件的，食品药品监督管理部门应当发给医疗器械委托生产备案凭证。    受托方应当凭委托方的委托生产备案凭证，向受托方原发证部门办理生产许可变更或者向原备案部门办理第一类医疗器械生产备案变更，在其生产产品登记表或者第一类医疗器械生产备案凭证中增加受托生产产品。"
    },
    {
        "wt": "医疗器械生产企业增加生产产品时应当办理什么手续？",
        "da": "医疗器械生产企业增加生产第一类医疗器械的，应当办理第一类医疗器械生产备案或者备案变更。    医疗器械生产企业申请增加生产第二类、第三类医疗器械的，应当提交拟增加产品的注册证复印件等材料。申请增加生产的产品不属于原生产范围的，原发证部门应当按照规定进行审核并开展现场核查，符合规定条件的，变更生产许可证载明的生产范围，并在生产产品登记表中登载产品信息。申请增加生产的产品属于原生产范围，但与原许可生产产品的生产工艺和生产条件要求有实质性不同的，原发证部门应当按照规定进行审核并开展现场核查，符合规定条件的，在生产产品登记表中登载产品信息。申请增加生产的产品属于原生产范围，并且与原许可生产产品的生产工艺和生产条件等要求相似的，原发证部门应当对申报资料进行审核，符合规定条件的，在生产产品登记表中登载产品信息。"
    },
    {
        "wt": "生产办法对生产出口医疗器械企业有哪些规定？",
        "da": "生产出口医疗器械的，应当保证其生产的医疗器械符合进口国(地区)的要求，并将产品相关信息向所在地设区的市级食品药品监督管理部门备案。相关信息包括出口产品、生产企业、出口企业、销往国家(地区)以及是否境外企业委托生产等信息。    接受境外企业委托生产在境外上市销售的医疗器械的，生产企业应当取得医疗器械质量管理体系第三方认证或者同类产品境内生产许可或者备案。"
    },
    {
        "wt": "《医疗器械经营监督管理办法》(以下简称经营办法)修订的总体思路是什么？",
        "da": "医疗器械的安全有效关乎人民群众生命健康，医疗器械的经营过程直接影响产品的质量安全。经营办法作为《条例》的配套规章之一，在修订的总体思路上，主要把握了以下四点：一是适应医疗器械产业发展方向。既能适应主要流通业态的模式，也能适应当前已经出现以及今后可能发展的多业态模式的特性化要求，确保医疗器械质量安全。二是满足医疗器械监管工作需要。既强化程序规范，也加强实体规范。三是顺应简政放权要求。力求体现和适应行政审批制度改革的需要，简化许可和备案程序。四是加大对违法违规处罚力度。进一步明确违法行为认定、违法责任追究，提高罚款额度，增加违法成本。"
    },
    {
        "wt": "经营办法的修订原则是什么？",
        "da": "新修订的经营办法体现了以下原则：一是坚持分类管理原则。经营第一类医疗器械不需许可和备案，经营第二类医疗器械实行备案管理，经营第三类医疗器械实行许可管理。二是坚持企业主体责任原则。为了突出企业经营环节责任，要求医疗器械经营企业应当按照医疗器械经营质量管理规范要求，建立覆盖质量管理全过程的经营管理制度，保证经营条件和经营行为持续符合要求。三是坚持严格监管原则。通过综合运用抽查检验、质量公告、飞行检查、责任约谈、“黑名单”等制度，丰富监管措施，完善监管手段，推动监管责任的落实。四是坚持追踪溯源原则。规定企业应当建立并执行进货查验记录制度。从事第二类、第三类医疗器械批发业务以及第三类医疗器械零售业务的经营企业应当建立销售记录制度。鼓励其他医疗器械经营企业建立销售记录制度。从事医疗器械批发业务的企业，其购进、贮存、销售等记录应当符合可追溯要求。"
    },
    {
        "wt": "经营办法对企业经营质量管理方面的要求是什么？",
        "da": "一是强化了企业质量责任。要求企业按照医疗器械经营质量管理规范要求，建立覆盖质量管理全过程的经营管理制度，保证经营条件和经营行为持续符合要求。同时，对第三类医疗器械经营企业提出了自查和报告制度。二是更加注重经营全过程的质量管理。严格控制采购和销售环节的资质审核，确保医疗器械的合法流通；重点突出了进货查验、销售环节的记录要求，保证产品的可追溯；强调了对低温、冷藏医疗器械的储运要求，确保产品运输质量；对经营企业的售后服务提出要求，确保产品的使用安全。"
    },
    {
        "wt": "配送服务的经营企业应当具备什么条件？",
        "da": "为其他医疗器械生产经营企业提供第二类、第三类医疗器械贮存、配送服务的医疗器械经营企业，应当取得医疗器械经营许可证或备案凭证。同时，应当与委托方签订书面协议，明确双方权利义务，并具有与产品贮存配送条件和规模相适应的设备设施，具备与委托方开展实时电子数据交换和实现产品经营全过程可追溯的计算机信息管理平台和技术手段。    医疗器械经营企业应当对提供贮存、配送服务的医疗器械经营企业提供的贮存、配送服务质量保障能力进行考核评估，明确运输过程中的质量责任，确保运输过程中的质量安全。"
    },
    {
        "wt": "第一类医疗器械经营企业应当具备什么条件？",
        "da": "经营第一类医疗器械不需要办理许可和备案。但从事第一类医疗器械经营的应当符合以下要求：一是应当具有与经营规模和经营范围相适应的经营场所和贮存条件。二是具有与经营的医疗器械相适应的质量管理制度和质量管理机构或者人员。"
    },
    {
        "wt": "零售企业的区别是什么？",
        "da": "医疗器械批发和零售按照销售对象不同而有所区别。医疗器械批发，是指将医疗器械销售给具有资质的医疗器械经营企业或者使用单位的经营行为。医疗器械零售，是指将医疗器械直接销售给消费者的经营行为。"
    },
    {
        "wt": "对经营第三类医疗器械的特殊要求是什么？",
        "da": "经营第三类医疗器械的企业应当具备以下要求：一是应当取得医疗器械经营许可证。二是应当具有符合医疗器械经营质量管理要求的计算机信息管理系统，保证经营产品的可追溯。三是应当建立销售记录制度和建立质量管理自查制度。四是自行停业一年以上，重新经营时，应当提前书面报告所在地设区的市级食品药品监督管理部门，经核查符合要求后方可恢复经营。"
    },
    {
        "wt": "合并后需要办理哪些手续？",
        "da": "从事第三类医疗器械经营的企业因分立、合并而存续的，应当申请变更许可；因企业分立、合并而解散的，应当申请注销《医疗器械经营许可证》；因企业分立、合并而新设立的，应当申请办理《医疗器械经营许可证》。"
    },
    {
        "wt": "备案人或者生产企业销售医疗器械有哪些规定？",
        "da": "医疗器械注册人、备案人或者生产企业在其住所或者生产地址销售自产的医疗器械，不需办理经营许可或者备案；在其他场所贮存并现货销售第二、三类医疗器械的，应当按照规定办理经营许可或者备案。 "
    },
    {
        "wt": "医疗器械的抽查检验适用哪些环节，抽查检验结论由哪个部门以何种形式发布？",
        "da": "医疗器械抽查检验针对中国境内所有医疗器械的生产经营企业和使用单位(包括进口医疗器械在中国境内的进口总代理单位)生产、经营、使用的医疗器械。抽查检验可由各级食品药品监督管理部门根据实际情况组织，抽查检验的结论由省级以上人民政府食品药品监督管理部门发布医疗器械质量公告。"
    },
    {
        "wt": "对医疗器械的抽查检验结论有异议的如何申请复检？",
        "da": "当事人对检验结论有异议的，可以申请复检。申请复检必须在自收到检验结论之日起7个工作日内向有资质的医疗器械检验机构申请。逾期视为当事人认可该检验结果，检验机构也不再受理其复检申请。复检结论为最终检验结论。"
    },
    {
        "wt": "什么是医疗器械不良事件，如何上报？",
        "da": "医疗器械不良事件，是指获准上市的质量合格的医疗器械在正常使用情况下发生的，导致或者可能导致人体伤害的各种有害事件。医疗器械生产经营企业和使用单位应当对所生产、经营、使用的医疗器械开展不良事件监测，通过全国医疗器械不良事件监测平台报告发现或知悉的医疗器械不良事件或可疑不良事件。报告原则为可疑即报。"
    },
    {
        "wt": "产品控制板上的保险丝安装方式，是否可以用2个保险丝座，保险丝装卡装在保险丝座上的方式可以吗？",
        "da": "保险丝个数由设备本身决定，一类设备需要两个，二类设备需要一个。保险丝可以采用多种方式连到电源线，满足能切断总电源即可。"
    },
    {
        "wt": "检验室检测制氧机，可以模拟高源海拔环境，检测医用制氧机的制氧功能吗？",
        "da": "目前暂时无法模拟高海拔环境，可以申请到高海拔地区的现场试验。"
    },
    {
        "wt": "内部电源需要做电源适应性试验吗？",
        "da": "目前内部电源主要有两种情况：1）使用可更换的通用电池，如：红外体温计、血压计等等；2）内置专用电池（锂电池等），如：便携式超声诊断类设备、治疗仪等等。因目前仅有红外体温计标准对电池的电源适应性有要求，所以具有类似组成的，即使用可更换的通用电池的产品需做电池电源适应性。而对使用内置专用电池的产品不做此要求。"
    },
    {
        "wt": "电动轮椅车环境试验需要执行哪些标准？",
        "da": "需要执行GB/T 18029.9-2008第8章要求和GB/T 14710-2009要求，对于可拆卸电池需要做电源适应性试验，对于充电器需要做额定工作电压下通电检查试验。"
    },
    {
        "wt": "功能接地和电位均衡f)带有不可拆卸电源软电线的设备，网电源插头中的保护接地脚和已保护接地的所有可触及金属部分之间的阻抗不应超过0.2Ω。而其他的阻抗要求是不超过0.1Ω。\n对于不可拆卸主要是电源线在机器连接端已经用螺钉等方式已经固定安装在设备上，此时不用工具是不可拆卸的。此类设备测试接地阻抗是在电源线的插头部分的接地脚与保护接地金属外壳之间的接地阻抗，要求0.2Ω(可以理解为电源线自身的接地阻抗允许为0.1Ω，设备内部的接地阻抗为0.1Ω)。",
        "da": "拆卸的理解是建立在不使用工具的前提下，如果不使用工具可拆卸，即为可拆卸电源软电线，比如通常的电源软电线与设备上连接插口的连接，此类为可拆卸。此类设备的接地阻抗是测试设备插口上的接地脚与保护接地金属外壳之间的接地阻抗，要求0.1Ω。对于不可拆卸主要是电源线在机器连接端已经用螺钉等方式已经固定安装在设备上，此时不用工具是不可拆卸的。此类设备测试接地阻抗是在电源线的插头部分的接地脚与保护接地金属外壳之间的接地阻抗，要求0.2Ω(可以理解为电源线自身的接地阻抗允许为0.1Ω，设备内部的接地阻抗为0.1Ω)。"
    },
    {
        "wt": "对于有熔断器的产品，是否一定要标识熔断器的规格信息?",
        "da": "熔断器的位置分两类，一个是外部可以直接更换的熔断器，应该要标记规格信息，建议标记四要素，比如F1AL250V。对于内部熔断器，可以不用标记规格信息，但是要有相应的标记，如F1，并在技术文档里有详细的规格信息。"
    },
    {
        "wt": "有源系列产品可否进行型号覆盖？",
        "da": "答案：需要对每一个型号产品进行评估，评估内容包含产品外观、工作原理、部件组成、内部结构、功能参数、供电方式等等，其中工作原理、部件组成、内部结构、供电方式等关键性指标一致，其余略有差异的情况下可以覆盖。具体情况需针对产品实物进行分析。"
    },
    {
        "wt": "电磁兼容减压中说明书如何整改?",
        "da": "根据YY0505-2012标准中6.8.2.201a)、6.8.3.201a）1）2）4）7）的内容，结合产品进行描述，说明书中电磁兼容表格应参照标准中表201、表202、表203、表204、表205、表206、表207、表208结合产品适用的试验参数进行修改，标准附录中有举例说明。"
    },
    {
        "wt": "静电放电为什么需要做空气放电和接触放电两种？",
        "da": "静电放电对于不同材质的放电路径是不同的，对于设备中非导电可触及部分进行空气放电，此时静电发生器电极靠近设备放电；对于设备中导电可触及部分进行接触放电，此时静电发生器电极接触设备放电，且两者试验电压不同。"
    },
    {
        "wt": "拿到电磁兼容报告后可以立即进行整改么？",
        "da": "不可以，首先，此时样品流转到电气安全室进行安规试验，此刻整改会影响安规检测进度，其次，待拿到安规报告后集中整改，有利于我们对全部不合格项目进行整体复验和风险评估。"
    },
    {
        "wt": "是否可以送两台相同的样品分别进行安规和电磁兼容检测？",
        "da": "不可以，两台产品无法保证一致性，须用同一台样品进行检测。"
    },
    {
        "wt": "什么样的产品需要进行电磁兼容检测？",
        "da": "以电能作为驱动源的产品需要进行电磁兼容检测，包括网电源供电设备、特定电源供电设备和内部电源设备等。"
    },
    {
        "wt": "省医疗器械检验所可以出具电磁兼容检测产品型号的典型性说明吗？",
        "da": "对于检验委托方统一注册单元有多个型号产品，在送检时送检了部分型号且申请检测所出具电磁兼容检测型号的典型性说明的。由申请企业提交其他型号产品实物、型号差异对比表等相关资料，我所对送检型号典型性进行评价后，符合条件的，可以在检测报告中一并出具送检产品典型性意见。"
    },
    {
        "wt": "什么样的产品需要在十米法实验室检测电磁兼容？",
        "da": "对于产品最大尺寸超出直径为1.2米，高度为1.5米的假想圆柱体内的大型有源产品，辐射发射项目需要在10米法实验室完成检测。"
    },
    {
        "wt": "有源设备在送检前需要进行摸底检测吗？",
        "da": "有源设备的检验，在检测中发现有不符合标准的项目，允许在原样机上进行整改，整改后针对整改相关项目进行重新检测，整改后的检测周期较短。是否提前委托其他检测机构进行摸底检测由企业自行决定。"
    },
    {
        "wt": "什么样的产品电气安全执行GB9706.1标准，什么产品执行GB4793.1标准？",
        "da": "符合GB9706.1-2020标准中3.63及3.64定义的医用电气设备或系统需要执行GB9706.1标准，这类设备通常具有对患者的诊断、治疗或监护功能，且具有需要与患者接触的部件，向患者传送或从患者取得能量；符合GB4793.1适用范围的实验室用的电气设备，如体外诊断诊断设备、灭菌器、离心机等执行GB4793.1标准。"
    },
    {
        "wt": "注册检验时产品的选配件需要提供一起检测吗？",
        "da": "注册检验企业需要选择同一注册单元中具有代表性的产品进行检测，通常是配置和功能最全的型号，无论组成部件是否是选配件，所有申请注册的产品可能的组成部分，都需要一起提交检测。"
    },
    {
        "wt": "医疗器械化学项目常常出现整改的情况，请问主要出现在哪几个方面？",
        "da": "医疗器械化学项目的整改主要有以下几种情况：\n\n一是技术要求中没有样品前处理方法，或者方法引用不恰当，无法进行操作。\n\n二是技术要求中的项目条款与方法条款不对应，无法根据相关方法得到实验数据。\n\n三是由多种材料组成的器械产品没有明确所检部位。不能确定是检测产品部分组成的材料，还是检测整个产品的材料。"
    },
    {
        "wt": "无源产品整改完成后如何进行下一步检测？需要重新送样吗？",
        "da": "无源产品整改完成后，提交相关资料，签订整改项目的检验合同，为保证整改前后样品的一致性，不允许重新送样。"
    },
    {
        "wt": "无源产品收到不合格报告，如何判断是否可以整改？",
        "da": "查看报告中备注里是否有“可整改”字样。无源产品不允许对产品的材料、结构、组成等改变产品的情况进行整改。"
    },
    {
        "wt": "鼻氧管的支管是否需要检测抗扁瘪性？",
        "da": "参考YY/T1543-2017，需要对长度大于等于0.5米的支管检测抗扁瘪性。"
    },
    {
        "wt": "伴随诊断试剂基因突变位点的覆盖范围应考虑哪些因素？",
        "da": "对于肿瘤伴随诊断基因突变检测试剂，如该基因针对相同的伴随诊断用途（如相同的伴随药物）已知有多种突变位点，则后续产品设计时应结合产品风险受益分析充分考虑突变位点的覆盖程度，不应为了产品评价的易操作性随意缩小位点的检测范围。例如KRAS基因突变用于肿瘤伴随诊断时，因为其为负向伴随诊断基因检测且与药物不良反应相关，突变位点覆盖不足可能增加患者风险。"
    },
    {
        "wt": "环氧乙烷（EO）残留限量的指标如何确定？",
        "da": "申请人可参考相关标准中对于单件/套器械EO残留限量指标。若参考GB/T 16886.7-2015中允许限量，申请人应考虑产品实际使用时多器械联用情况，并结合产品EO残留量实际控制水平，制定单件/套产品符合要求的环氧乙烷残留限量，并提供相关依据。"
    },
    {
        "wt": "骨科及口腔植入器械，变更注册增加灭菌方式，需要进行哪些检测？",
        "da": "通过许可事项变更注册增加灭菌方式，需要提交相应灭菌验证资料并进行无菌性能检测。若因增加灭菌方式而引起其他性能改变的情况，均应进行检测。如新增环氧乙烷灭菌方式，则须增加无菌检测项和环氧乙烷残留量检测项。"
    },
    {
        "wt": "细胞毒性评价定量法、定性评价的选择原则及优先推荐顺序？",
        "da": "细胞毒性的定量评价可以客观地对细胞数量、蛋白总量、酶的释放、活体染料的释放、活体染料的还原或其他可测定的参数进行定量测定，不易受到试验者主观因素的影响，具有相对高的灵敏性且有明确判定限，目前MTT定量法是国内普遍应用的方法。相对而言，细胞毒性的定性评价具有更多的评价者主观性，更适合筛选用途。另外，实际测试中存在定性评价与定量评价的结果并不一致的情况（如受试样品浸提液存在使培养基吸光度出现较大变化的物质等）。因此目前推荐以定量评价法为基础，必要时辅以定性评价。"
    },
    {
        "wt": "产品由符合YY 0341.1附录B临床使用证明可接受材料制成，是否可在提交注册资料时以豁免生物学方式提交生物学资料？",
        "da": "生物学评价不能豁免，可通过等同性比较，证明申报产品与已上市产品具有相同的生物相容性，从而确定申报产品的生物学试验的减化或免除。对于符合YY 0341.1附录B的材料，仍需通过等同性比较，如论证生产过程是否引入新的生物学风险，两者的生产过程（加工过程、灭菌过程、包装等）是否相同，因为生产过程也可能会引入新的有害物质（灭菌剂、加工助剂、脱模剂等残留物），若经评价，生产过程不引入新的生物学风险，则可认为豁免生物学试验。"
    },
    {
        "wt": "动物源性医疗器械是否必须对病毒灭活工艺进行实验室验证以评价病毒灭活效果？",
        "da": "根据《动物源性医疗器械注册技术审查指导原则》（2017年修订版），申请动物源性医疗器械的注册申报，所提交的研究资料中需包含对生产过程中灭活和去除病毒和/或传染性因子工艺过程的描述及有效性验证数据或相关资料。即可以通过实验室验证获取验证数据，或者从动物源材料供应商处获取验证数据，也可以通过文献或历史数据对病毒灭活效果进行评价。若所提交的验证数据不是基于申报产品本身验证获得的数据，则需要进行适用性的分析论证。"
    },
    {
        "wt": "气动型脚踏开关，是否必须按照YY 1057-2016进行检测？",
        "da": "YY 1057-2016标准不适用于气动脚踏开关，但可参考引用该标准并检测适用条款。"
    },
    {
        "wt": "病人监护仪等含有较多和人体接触附件的有源医疗器械，进行生物相容性评价时应关注的系列问题之一",
        "da": "对于含有较多预期作用于人体的附件（包括直接接触和间接接触）的有源医疗器械，潜在生物学风险管理过程中的生物相容性评价工作，建议针对附件生物学评价情况分为以下三类：一、豁免生物相容性评价的，建议参照国食药监械[2007]345号，出具没有发生第四条第（一）款规定情况的说明性文件。二、进行生物相容性评价的，建议按照GB/T 16886.1-2011中系统方法框图所示的风险管理过程中生物学评价程序，对附件进行选择和评价。三、进行生物相容性试验的，建议按照GB/T 16886.1-2011附录A，识别风险评定完整数据组需要补充的数据或试验。"
    },
    {
        "wt": "GB 11417《眼科光学 接触镜》强制性标准中货架有效期是否需在产品技术要求中制定指标并检测？",
        "da": "根据《医疗器械产品技术要求编写指导原则》等相关要求，角膜接触镜的货架有效期可不作为性能指标制定在产品技术要求中并检测，需按相关标准等要求在注册申报时提交货架有效期研究资料。"
    },
    {
        "wt": "高通量血液透析器产品的清除率检测中β2微球蛋白清除率试验条件,是否可以只设置一个血液流速，不覆盖所有血液流速范围？",
        "da": "根据强制性行业标准YY 0053-2016中3.5.1.2条款规定，高通量血液透析器应在临床常用血液流速下，可以选择单一血液流速，评价β2微球蛋白清除率。"
    },
    {
        "wt": "产品涉及新标准实施，原产品技术要求中规定工作长度允差为±10%，不符合新标准要求（±3%）。可否申请许可事项变更，依据原检验报告数据直接修改工作长度的标称值和允差，以符合新标准要求？",
        "da": "不能简单依据原检验报告数据进行文字性修改。应首先考虑变更前后是否涉及产品设计参数和体系的变化，如涉及上述变化应提供变更后生产的样品进行检验。如果不涉及上述变化，且原生产质量体系控制能够满足新标准要求，则无需重新检验。"
    },
    {
        "wt": "病人监护仪等含有较多和人体接触附件的有源医疗器械，进行生物相容性评价时应关注的系列问题之二？",
        "da": "通常病人监护仪的心电、体温、血氧、无创血压、有创血压、呼吸、脑电、麻醉等功能模块均含有若干个和人体接触的附件，申报附件数量较多。为便于资料的审查，建议参照如下要求：1、参照申请表结构组成顺序，按功能模块分类，列表说明和人体接触附件的名称、接触的部位、接触时间、接触性质、生物学评价方式（豁免、评价、试验）和对应的评价资料名称、编号。2、进行生物学试验的还应说明生物学测试项目、测试依据、测试结果、测试报告编号等内容。3、选取有代表性附件进行测试的，应说明典型型号选取的理由。"
    },
    {
        "wt": "产品的行业标准中规定，设备应在交流220V±22V范围内正常工作，但申报产品的标称工作电压为100-230V，与行业标准要求有冲突，应以哪个电压进行测试？",
        "da": "首先明确，上述标准相关条款考虑因素的出发点，是为了解决产品在中国使用时可能出现电压波动的情况下，仍然可正常工作。其次，产品标称的电压范围只是宣称可以支持的额定电压，和前面所述的并不是同一层面的问题，二者不存在矛盾。因此，对于问题中所述情况，应按照产品实际设计情况申报注册，标称电压范围应以实际设计参数100-230V为准，同时仍然按照标准的要求在220V±22V范围内进行检测。"
    },
    {
        "wt": "定性检测试剂的干扰试验结果是否可仅采用阴阳性表示？",
        "da": "干扰试验一般采用配对比对的方式，比较含有高浓度干扰物质的样本与不含或含正常浓度干扰物质样本（对照）检测结果的差异。对于可给出量值数据（如OD值、Ct值等）或计数结果的定性检测试剂，建议对数值进行差异分析，不可仅采用阴阳性表示干扰试验的结果。"
    },
    {
        "wt": "医疗器械出口商检在哪里办理？",
        "da": "应在报关前向产地/组货地海关提出申请"
    },
    {
        "wt": "医疗器械生产单位是否一定要向海关申请办理检验检疫备案？",
        "da": "由贸易公司代理出口的医疗器械生产单位也是需要向海关办理检验检疫备案。"
    },
    {
        "wt": "医疗器械生产单位如何向海关申请办理检验检疫备案？",
        "da": "通过“中国国际贸易单一窗口”标准版（网址：http://www.singlewindow.cn/）“企业资质”子系统或“互联网+海关”（网址：http://online.customs.gov.cn/）“企业管理”子系统填写相关信息，并向海关提交申请。申请提交成功后，企业需到所在地海关企业管理窗口提交申请材料。"
    },
    {
        "wt": "医疗器械出口商检一定要发货人自行办理吗？",
        "da": "出口商品的发货人可以自行办理报检手续，也可以委托有资质的代理报检企业办理报检手续。如果发货人自行办理出口商检手续的，注意开通检验检疫无纸化系统（上海地区网址：http://180.168.44.22/cnwzhdecl）。开通目的是为了上传报检的电子化文件。"
    },
    {
        "wt": "出口商检需要企业提供哪些文件？",
        "da": "合同、发票、装箱清单、代理报关授权委托协议、出口货物需提供厂检证明 注意：厂检证明没有固定格式，在申报前向申报地海关确定厂检证明的内容和格式。\n"
    },
    {
        "wt": "NMPA医疗器械产品在免临床目录里面，还需要准备什么资料？性能这块制定的依据是什么？",
        "da": "产品列于免临床目录里面，在申报资料3.8 其它资料中明确免于进行临床评价的第二类、第三类医疗器械，申请人应当按照《列入免于进行临床评价医疗器械目录产品对比说明技术指导原则》，从基本原理、结构组成、性能、安全性、适用范围等方面，证明产品的安全有效性。性能这块参照产品的国家标准、行业标准及相应产品的指导原则等。"
    },
    {
        "wt": "NMPA医疗器械注册资料需要体现所有组件的供应商信息地址吗？是否只体现关键部件的信息？",
        "da": "条款6.3 监管信息（2) 一般生产信息 要求如下：提供生产器械或其部件的所有地址和联络信息。如适用，应当提供外包生产、重要组件或原材料的生产（如动物组织和药品）、关键工艺过程、灭菌等情况的所有重要供应商名称和地址。外包生产、重要组件或原材料的生产、关键工艺、灭菌工艺等所有重要供应商的名称。但建议尽量提供全面信息，方便审核老师审核。"
    },
    {
        "wt": "NMPA医疗器械安全性能清单应该与器械专用基本原则相对应，请问：专用基本原则是指的是器械的标准条款吗?",
        "da": "参见法规《医疗器械安全和性能的基本原则》，此文分为两个部分，第一部分是适用于所有医疗器械的通用基本原则（第2节）；第二部分是适用于非体外诊断类医疗器械（第3节）和体外诊断类医疗器械（第4节）的专用基本原则。"
    },
    {
        "wt": "产品的生物相容性试验是否可以采用与终产品相同的原材料进行?",
        "da": "依据GB/T 16886.1-2011，应考虑产品制造所用材料、预期的添加剂、工艺污染物和残留物、可滤沥物质、降解产物、最终产品的物理特性、各个组件及他们在最终产品中的相互作用、包装材料和保存介质等均对生物相容性产生影响等因素，因此产品的生物相容性试验原则上应采用终产品进行，或采用取自最终产品上有代表性的样品。"
    },
    {
        "wt": "完成医疗器械临床试验备案后，如需要变更如何办理？",
        "da": "同一个临床试验项目中涉及项目起止日期、临床试验机构信息、研究者信息、临床试验方案、临床试验备案表中其它内容发生变化时，申办者或代理人应当登录行政许可申请网上申报系统（http://xuke.smda.sh.cn），在申报记录中找到需要变更的临床试验备案项目，进入医疗器械临床试验备案变更页面，填写变更情况，注明每次的变更时间，并且保留以往变更信息，填写核对无误后点击保存字段。之后可自行打印附带变更信息的《医疗器械临床试验备案表》。"
    },
    {
        "wt": "二类无源医疗器械产品是否可以以动物研究数据替代人体临床试验来体现产品显著的临床价值?",
        "da": "动物实验是评价医疗器械安全性和有效性评价研究的重要手段，属于产品设计开发中的重要研究，可为产品设计定型提供相应的证据支持。动物试验可以为医疗器械能否用于人体研究的临床试验提供支持，降低临床试验受试者及使用者的风险以及为临床试验提供参考。医疗器械临床评价是指注册申请人通过临床文件资料、临床经验数据、临床试验等信息对产品是否满足使用要求或者适用范围进行确认的过程。企业应按照《医疗器械临床评价技术指导原则》及相关的文件要求提交临床评价资料。"
    },
    {
        "wt": "注册质量体系核查中应该如何提供临床试验评价资料？",
        "da": "按照法规要求，注册质量体系现场核查时，在设计开发确认部分，企业应提供临床评价报告及其支持材料。如果开展了临床试验，应提供符合医疗器械临床试验法规要求的备案批件（适用时）、伦理批件、方案、报告和相关证明材料；如果进行临床评价或性能评价的医疗器械，应提供评价报告和（或）材料。注册质量体系核查重点关注用于临床试验样品试生产的真实性以及是否符合医疗器械生产质量管理规范的要求，是否已按法规要求完成临床评价或者性能评价，临床试验的开展是否符合临床试验法规的要求，对临床试验/临床评价资料的科学性和有效性不做评判。"
    },
    {
        "wt": "体系现场核查结论有通过核查、现场复核、未通过核查等结论，如何进行判定？资料整改和现场复核的方式判定依据是什么？",
        "da": "根据食药监械监〔2015〕218号《食品药品监管总局关于印发医疗器械生产质量管理规范现场检查指导原则等4个指导原则的通知》要求，在医疗器械注册现场核查、生产许可（含变更）现场检查中，检查组应当依据指导原则对现场检查情况出具建议结论，建议结论分为“通过检查”、“未通过检查”、“整改后复查”三种情况。1、现场检查中未发现企业有不符合项目的，建议结论为“通过检查”。2、现场检查中发现企业关键项目（标识“*”项）不符合要求的，或虽然仅有一般项目（未标识“*”项）不符合要求，但可能对产品质量产生直接影响的，建议结论为“未通过检查”。3、仅存在一般项目不符合要求，且不对产品质量产生直接影响的，建议结论为“整改后复查”。检查结论为“整改后复查”的企业应当在现场检查结束后的规定时限内【其中注册核查在6个月内，生产许可（含变更）现场检查在30天内】完成整改并向原审查部门一次性提交整改报告，审查部门必要时可安排进行现场复查，全部项目符合要求的，建议结论为“通过检查”。对于规定时限内未能提交整改报告或复查仍存在不符合项目的，建议结论为“未通过检查”。在生产许可延续现场检查中发现企业存在不符合项目的，应当通知企业限期整改，整改后仍不符合要求的，不予延续。现场核查开具的不合格项可以通过补正资料关闭的，一般判定为资料整改。无法通过补正资料完成整改的，或涉及到生产现场管理和硬件条件整改的，需要去现场再次查验确认整改结果的，一般判定为现场复核。"
    },
    {
        "wt": "生产许可增加新获证产品时，是否可以豁免现场检查？",
        "da": "获得注册证的医疗器械申请生产许可时，根据产品风险、注册质量管理体系现场核查和整改情况、注册过程中产品的变化情况、企业信用等级、市场监督抽验信息、稽查信息、监管机构日常监督检查信息等进行综合判定，为避免重复核查，可免于许可现场检查。"
    },
    {
        "wt": "生产许可现场检查时发现产品技术要求中引用的国家标准或行业标准不是最新发布的版本，或者企业未执行新版本标准如何解决？",
        "da": "根据我国《中华人民共和国标准化法》第二十一条，推荐性国家标准、行业标准、地方标准、团体标准、企业标准的技术要求不得低于强制性国家标准的相关技术要求；第二十五条，不符合强制性标准的产品、服务，不得生产、销售、进口或者提供。根据我国《医疗器械生产质量管理规范》第四十五条，企业应当按照建立的质量管理体系进行生产，以保证产品符合强制性标准和经注册或备案的产品技术要求。企业应当重点关注相关强制性和推荐性国、行标准的修订动向，及时策划并实施新版标准，必要时变更产品技术要求，确保满足新版标准的要求。生产许可现场检查时若发现产品技术要求中引用的国家标准或行业标准不是最新发布的版本，企业应说明最新版相关性能指标的要求、测试方法同之前版本是否存在差异，若有差异，企业应按新标准执行，必要时应进行注册变更。"
    },
    {
        "wt": "注册质量体系核查与生产许可检查有什么区别？",
        "da": "注册质量体系核查最重要的是核实企业申报注册产品的设计开发实际能力、注册检测/临床试验样品试生产的真实性，以及样品的设计转化是否符合医疗器械生产质量管理规范的要求。生产许可检查是对企业已获得注册证产品生产条件的符合性检查，评价是否符合七号令《医疗器械生产监督管理条例》和《医疗器械生产质量管理规范》及其附录的法规要求，更关注产品的规模化生产实现能力、质控能力及体系运行的真实性和有效性。"
    },
    {
        "wt": "医疗器械的保存期限是多少？",
        "da": "企业应当确定作废的技术文件等必要的质量管理体系文件的保存期限，以满足产品维修和产品质量责任追溯等需要。 （四）记录的保存期限应当至少相当于企业所规定的医疗器械的寿命期，但从放行产品的日期起不少于2年，或者符合相关法规要求，并可追溯。"
    },
    {
        "wt": "如何办理受托生产第一类医疗器械备案手续？",
        "da": "第三十一条 受托生产第二类、第三类医疗器械的，受托方应当依照本办法第十四条的规定办理相关手续，在医疗器械生产产品登记表中登载受托生产产品信息。 　　受托生产第一类医疗器械的，受托方应当依照本办法第二十一条的规定，向原备案部门办理第一类医疗器械生产备案变更。"
    },
    {
        "wt": "体外诊断试剂都是医疗器械吗？",
        "da": "在我国，大多数体外诊断试剂是按照医疗器械管理的，也有部分体外诊断试剂是按照药品管理的。按照药品管理的主要是用于血源筛查的体外诊断试剂和采用放射性核素标记的体外诊断试剂，这些产品都不属于医疗器械。所有上市的体外诊断试剂均应经过食品药品监督管理部门注册或者备案，取得相关医疗器械注册证或者备案凭证。"
    },
    {
        "wt": "体外诊断试剂是如何分类的？",
        "da": "根据产品风险程度由低到高，体外诊断试剂分为第一类、第二类、第三类产品。"
    },
    {
        "wt": "不同类别的体外诊断试剂是如何管理的？",
        "da": "第一类体外诊断试剂实行备案管理，第二类、第三类体外诊断试剂实行注册管理。境内第一类体外诊断试剂备案，备案人向设区的市级食品药品监督管理部门提交备案资料。境内第二类体外诊断试剂由省、自治区、直辖市食品药品监督管理部门审查，批准后发给医疗器械注册证。境内第三类体外诊断试剂由国家食品药品监督管理总局审查，批准后发给医疗器械注册证。"
    },
    {
        "wt": "进口的体外诊断试剂是否需要批准？",
        "da": "进口的第一类体外诊断试剂实行备案管理。进口的第二类、第三类体外诊断试剂是需要经过批准才能上市销售的。进口第一类体外诊断试剂备案，备案人向国家食品药品监督管理总局提交备案资料，获取备案凭证。进口第二类、第三类体外诊断试剂由国家食品药品监督管理总局审查，批准后发给医疗器械注册证。香港、澳门、台湾地区体外诊断试剂的注册、备案，参照进口体外诊断试剂办理。"
    },
    {
        "wt": "正规的体外诊断试剂产品是怎样命名的？",
        "da": "外诊断试剂产品在我国有明确的命名要求，不可以随意命名。体外诊断试剂的命名应当遵循以下原则：产品名称一般可以由三部分组成。第一部分：被测物质的名称；第二部分：用途，如诊断血清、测定试剂盒、质控品等；第三部分：方法或者原理，如酶联免疫吸附法、胶体金法等，本部分应当在括号中列出。如果被测物组分较多或者有其他特殊情况，可以采用与产品相关的适应症名称或者其他替代名称。第一类产品和校准品、质控品，依据其预期用途进行命名。公众对于市场上不符合上述命名原则的相关诊断产品，应及时反映和咨询食品药品监督管理部门，以避免受骗上当。"
    },
    {
        "wt": "体外诊断试剂都是液体吗？",
        "da": "体外诊断试剂主要用于人体样本的体外检测，包括试剂、试剂盒、校准品、质控品等产品。体外诊断试剂不都是液体，也有检测试纸等其他表现形式。"
    },
    {
        "wt": "怎样判断体外诊断试剂的技术性能",
        "da": "体外诊断试剂的性能主要体现在三个方面：1、分析性能：主要包括精密度、准确度、灵敏度、特异性、线性范围或测定范围等项目，体现在产品说明书中某些技术指标可能存在不完全一致的情况。2、诊断性能：对被检测物质的敏感性与特异性程度。3、稳定性：产品的生产日期、失效期、有效期，以及校准要求等。试剂所用的原材料与工艺，应当有明确的质量要求，并且是经过验证的，最终产品的性能符合临床使用要求。影响产品性能的主要因素有原材料、工艺及反应体系的建立、性能评估方式方法、企业内部参考品的确立、临床评价等。"
    },
    {
        "wt": "体外诊断试剂产品做广告需要审批吗？",
        "da": "体外诊断试剂属于医疗器械，医疗器械广告应当经省级以上食品药品监督管理部门审查批准；未经批准的，不得刊登、播放、散发和张贴。食品药品监督管理部门依法明令禁止生产、销售和使用的体外诊断试剂产品不得发布广告。"
    },
    {
        "wt": "如何看懂体外诊断试剂产品的广告批准文号？",
        "da": "体外诊断试剂产品广告是否虚假，应查验广告宣传有无“医疗器械广告批准文号”，且真实准确。无真实准确“医疗器械广告批准文号”的，可判断为虚假广告。医疗器械产品的广告批准文号形式有以下三种：（1）“X医械广审（视）第0000000000号”；（2）“X医械广审（声）第0000000000号”；（3）“X医械广审（文）第0000000000号”。其中，“X”代表各省、自治区、直辖市的简称；“0”由10位数组成，前6位代表审查的年月，后4位代表广告批准的序号；“视”“声”“文”代表用于广告媒介形式的分类号。如湘医械广审（文）第2012070023号，表示是湖南省2012年7月通过审查的，是该省（自治区、直辖市）当年审查通过的医疗器械广告批准文号序列的23号，是文字性的广告内容。医疗器械广告批准文号有效期为1年。"
    },
    {
        "wt": "体外诊断试剂广告是否可用专家、机构等作形象和证明？",
        "da": "体外诊断试剂产品广告中不得含有利用医药科研单位、学术机构、医疗机构或者专家、医生、患者的名义和形象作证明的内容；不得含有医疗机构的名称、地址、联系办法、诊疗项目、诊疗方法以及有关义诊、医疗（热线）咨询、开设特约门诊等医疗服务的内容；不得含有军队单位或者军队人员的名义、形象；不得利用军队装备、设施从事体外诊断试剂广告宣传；不得含有涉及公共信息、公共事件或其他与公共利益相关联的内容，如各类疾病信息、经济社会发展成果或医疗科学以外的科技成果；不得在未成年人出版物和频道、节目、栏目上发布；不得以儿童为诉求对象，不得以儿童的名义介绍体外诊断试剂。"
    },
    {
        "wt": "我国如何管理体外诊断试剂产品的经营？",
        "da": "根据我国现行的《医疗器械经营监督管理办法》要求，按照体外诊断试剂风险程度，体外诊断试剂的经营实施分类管理。经营第一类体外诊断试剂不需许可和备案，经营第二类体外诊断试剂实行备案管理，经营第三类体外诊断试剂实行许可管理。从事第二类、第三类医疗器械经营的，经营企业应当向所在地设区的市级食品药品监督管理部门备案或提出许可申请，获得医疗器械经营备案凭证或医疗器械经营许可证后方可经营。"
    },
    {
        "wt": "对体外诊断试剂销售人员有什么要求？",
        "da": "体外诊断试剂经营企业对其办事机构或者销售人员以本企业名义从事的体外诊断试剂购销行为承担法律责任。体外诊断试剂经营企业销售人员销售体外诊断试剂，应当提供加盖本企业公章的授权书。授权书应当载明授权销售的品种、地域、期限，注明销售人员的身份证号码。"
    },
    {
        "wt": "网上销售体外诊断试剂产品要遵守哪些法律规定？",
        "da": "网上销售体外诊断试剂，应遵守《互联网药品信息服务管理办法》。消费者网上购买体外诊断试剂产品时，要查看《互联网药品信息服务资格证书》和《互联网药品交易服务资格证书》，在网站首页查验互联网药品交易服务机构资格证书号码。"
    },
    {
        "wt": "体外诊断试剂检验结果有哪几种主要形式？",
        "da": "目前应用体外诊断试剂进行检测化验，其结果报告主要有三种形式：一是定性检测：结果不是“阴性”就是“阳性”，比如检测显示HBsAg阳性，就说明该患者体内存在乙肝病毒。二是半定量检测：主要是检测滴度，往往用于抗体测定，如抗核抗体1∶16等等，属于一种半定量的报告形式。三是定量检测：用具体的数值报告（也是目前检验报告单上频率最高的方式）。看用数值报告检验结果的报告单，一定要注意项目后面的计量单位，计量单位不同，所得的数据也不同，有时会相差上千倍。在判断某指标检验结果的变化趋势时，不要只看数字，要注意单位，只有计量单位相同，结果才有可比性。"
    },
    {
        "wt": "影响体外诊断试剂定性检测的干扰物质主要有哪些？",
        "da": "定性检测用的体外诊断试剂(盒)，只给出阳性或阴性（有反应或无反应、是或非、有或无、正常或异常）两种可能的结果，如早早孕试纸。干扰物质既可以是内源性的，即来源于患者自身的物质；也可以是外源性的，即患者治疗、摄入或分析样本制备过程中引入的物质。干扰物质可从多方面影响分析过程（如化学和物理效应、非特异性、交叉反应性等），导至分析时产生干扰，而影响到定性检测体外诊断试剂(盒)的检测结果，这些物质主要有：a.病理学条件产生的代谢产物，如患糖尿病、多发性骨髓瘤、淤胆型肝炎等。b.治疗中引入的化合物，如药物（如维生素C）、静脉营养、血浆扩容剂、抗凝血剂等。c.患者摄入的物质，如酒精、滥用药、营养补充剂、各种食品及饮料等。d.样品制备过程中添加的物质，如抗凝剂、防腐剂、稳定剂等。e.样品处理过程中不慎引入的污染物，如源自手霜、有粉手套、血清分离器、收集管塞等。f.样品基质本身，如化学和物理性质与理想的新鲜样品不同。"
    },
    {
        "wt": "需进行临床试验审批的第三类医疗器械目录》中的产品是否可以用境外临床试验资料进行申报？临床试验是否还需在中国境内进行审批",
        "da": "根据2018年1月发布的《接受医疗器械境外临床试验数据技术指导原则》，列入《需进行临床试验审批的第三类医疗器械目录》（下称《目录》）的医疗器械，亦可按照上述指导原则要求用境外临床试验数据进行申报。对于产品境外临床试验资料不符合相应要求，仍需在中国境内进行临床试验的《目录》中产品，临床试验仍需审批后方能开展。"
    },
    {
        "wt": "某产品具有均属于《免于进行临床试验医疗器械目录》的多种适用范围，在产品注册时应如何提供临床评价资料",
        "da": "根据2018年1月发布的《接受医疗器械境外临床试验数据技术指导原则》，列入《需进行临床试验审批的第三类医疗器械目录》（下称《目录》）的医疗器械，亦可按照上述指导原则要求用境外临床试验数据进行申报。对于产品境外临床试验资料不符合相应要求，仍需在中国境内进行临床试验的《目录》中产品，临床试验仍需审批后方能开展。"
    },
    {
        "wt": "三类医疗器械临床试验申请获批后，是否可以认为临床试验方案同时也获得批准",
        "da": "第三类高风险医疗器械临床试验审批的定位是依申请做出是否同意开展临床试验的决定，目的是保障受试者权益，审查重点是产品的临床前研究、临床受益与风险分析。临床方案的设计可能会影响到临床试验给受试者带来的风险和受益，因此临床试验方案是临床试验审批申请的审核内容之一。但是，临床试验审批程序并不对申请人提交的临床试验方案进行最终确认。申请人可以参考医疗器械临床试验审批以及注册申报过程中与审评审批人员的沟通交流情况，按照《医疗器械临床试验质量管理规范》要求对临床试验方案进行修订完善，技术审评机构也会在后续的审评审批过程中对产品的安全性、有效性进行综合评价。"
    },
    {
        "wt": "医疗器械临床试验中的样本量如何确定",
        "da": "试验样本量以试验的主要评价指标来确定。需在临床试验方案中说明确定样本量的相关要素和样本量的具体计算方法。确定样本量的相关要素包括临床试验的设计类型和比较类型、主要评价指标的类型和定义、主要评价指标有临床实际意义的界值δ（如适用）、主要评价指标的相关参数（如预期有效率、均值、标准差等）、Ⅰ类错误率α和Ⅱ类错误率β以及预期的受试者脱落比例等。主要评价指标的相关参数依据已公开发表的资料或探索性试验的结果来估算，需要在临床试验方案中明确这些估计值的来源依据。如主动脉覆膜支架的非劣效试验设计，一般建议α取双侧0.05，β不大于0.20。具体可参考《医疗器械临床试验设计指导原则》。对于相关指导原则中对于样本量有明确规定的医疗器械，还需考虑按照指导原则中的相应要求。"
    },
    {
        "wt": "关于临床试验用医疗器械注册检验报告一年有效期问题？",
        "da": "《医疗器械临床试验质量管理规范》第七条规定：“质量检验结果包括自检报告和具有资质的检验机构出具的一年内的产品注册检验合格报告”。对于其中检验机构的一年内的产品注册检验合格报告，在多中心开展临床试验的情形，是以检验报告出具时间至临床试验牵头单位伦理审查通过时间计算一年有效期；在非多中心开展临床试验的情形，是以检验报告出具时间至每家临床试验机构伦理审查通过时间分别计算一年有效期。"
    },
    {
        "wt": "关于医疗器械临床试验备案问题？",
        "da": "依据《关于医疗器械临床试验备案有关事宜的公告》（2015年第87号）第一条要求，开展医疗器械临床试验，申办者与每家临床试验机构签订协议或合同后，均可向申办者/代理人所在地省级食品药品监督管理部门备案。备案后，即可开展临床试验。同一个临床试验项目多次备案时，申办者应当同时提供前期已取得的所有备案表。省级食品药品监督管理部门在《医疗器械临床试验备案表》“备案号”栏应予以注明，做到同一项目临床试验备案号统一可查。"
    },
    {
        "wt": "关于非多中心临床试验的方案一致性问题？",
        "da": "对于在两个临床试验机构开展的医疗器械临床试验，若其临床试验设计符合《医疗器械临床试验质量管理规范》中多中心临床试验的相关要求，应当明确一个临床试验机构作为牵头单位，并按照同一试验方案同期开展临床试验，以确保在临床试验方案执行、试验用医疗器械使用方面的一致性。上述临床试验的统计分析原则和方法可参照多中心临床试验的要求进行。由牵头单位组织汇总两个临床试验机构试验小结，形成临床试验报告，加盖两个临床试验机构印章。"
    },
    {
        "wt": "《医疗器械临床试验机构条件和备案管理办法》适用范围的问题？",
        "da": "该办法适用于在中华人民共和国境内开展医疗器械（含按照医疗器械管理的体外诊断试剂产品）临床试验的机构备案管理工作。开展医疗器械临床试验的医疗机构和其他承担体外诊断试剂临床试验的血液中心和中心血站、设区的市级以上疾病预防控制中心、戒毒中心等非医疗机构应当按照本办法实行备案。"
    },
    {
        "wt": "关于《医疗器械临床试验机构条件和备案管理办法》过渡期的安排？",
        "da": "为了保证临床试验工作的持续开展，自2018年1月1日至2018年12月31日，医疗器械临床试验申办者可以继续选择经食品药品监管总局会同国家卫生计生委认定的药物临床试验机构开展临床试验。其中，体外诊断试剂临床试验申办者还可以继续按照《食品药品监管总局关于实施〈医疗器械注册管理办法〉和〈体外诊断试剂注册管理办法〉有关事项的通知》（食药监械管〔2014〕144号）中的有关规定，选择省级卫生医疗机构开展临床试验；对于特殊使用目的体外诊断试剂，可以在符合要求的市级以上的疾病预防控制中心、专科医院或检验检疫所、戒毒中心等机构开展临床试验。自2019年1月1日起，医疗器械（包括体外诊断试剂）临床试验申办者应当选取已经在备案系统备案的医疗器械临床试验机构，按照《医疗器械临床试验质量管理规范》（食品药品监管总局 国家卫生计生委令第25号）和《体外诊断试剂注册管理办法》（食品药品监管总局令第5号）的有关要求开展临床试验。"
    },
    {
        "wt": "关于体外诊断试剂临床试验检测结果不一致样本的确认？",
        "da": "临床试验方案中应明确试验用体外诊断试剂和对比试剂检测结果不一致样本的判定依据，对临床试验中判定为检测结果不一致的样本应采用“金标准”或其他合理的方法进行复核，方案中应明确用于复核的“金标准”或方法。临床试验报告中应给出最终确认的结果或判定，如无需复核，应详细说明理由。"
    },
    {
        "wt": "医疗器械临床试验中的样本量如何确定？",
        "da": "试验样本量以试验的主要评价指标来确定。需在临床试验方案中说明确定样本量的相关要素和样本量的具体计算方法。确定样本量的相关要素包括临床试验的设计类型和比较类型、主要评价指标的类型和定义、主要评价指标有临床实际意义的界值δ（如适用）、主要评价指标的相关参数（如预期有效率、均值、标准差等）、Ⅰ类错误率α和Ⅱ类错误率β以及预期的受试者脱落比例等。主要评价指标的相关参数依据已公开发表的资料或探索性试验的结果来估算，需要在临床试验方案中明确这些估计值的来源依据。如主动脉覆膜支架的非劣效试验设计，一般建议α取双侧0.05，β不大于0.20。具体可参考《医疗器械临床试验设计指导原则》。对于相关指导原则中对于样本量有明确规定的医疗器械，还需考虑按照指导原则中的相应要求。具体可参考《医疗器械临床试验设计指导原则》。对于相关指导原则中对于样本量有明确规定的医疗器械，还需考虑按照指导原则中的相应要求。\n\n"
    },
    {
        "wt": "对于外周血管内支架产品，开展临床试验时，主要终点方面有何建议？",
        "da": "对于外周血管内支架产品，目前临床试验采用的主要研究终点一般建议为12个月的靶血管通畅率。"
    },
    {
        "wt": "体外诊断试剂在进行临床试验时，如采用测序方法作为对比方法，针对测序方法应提供哪些临床资料？",
        "da": "1、信息性内容：采用测序方法时，临床试验资料中应提供测序方法的相关信息。1.1 应提供测序方法原理、测序仪型号、测序试剂及消耗品的相关信息；1.2 应提供测序方法所用引物相关信息，如基因区段选择，分子量、纯度、功能性实验等资料。引物设计应合理涵盖考核试剂扩增的靶核酸区段、位点、及所有突变类型。2. 方法学验证信息 2.1 对所选测序方法的分析性能进行合理验证，尤其是最低检测限的确认，建议将所选测序方法与申报试剂的相关性能进行适当比对分析。 2.2 测序方法应建立合理的阳性质控品和阴性质控品对临床样本的检测结果进行质量控制。3.测序结果信息。除结果数据表中的测序结果外，应提交有代表性的样本测序图谱及结果分析资料。"
    },
    {
        "wt": "单组目标值医疗器械临床试验设计中，目标值的定义和构建原则是什么？",
        "da": "与目标值比较的单组设计需事先指定主要评价指标有临床意义的目标值，通过考察单组临床试验主要评价指标的结果是否在指定的目标值范围内，从而评价试验器械有效性/安全性。由于没有设置对照组，单组目标值设计的临床试验无法确证试验器械的优效、等效或非劣效，仅能确证试验器械的有效性/安全性达到专业领域内公认的最低标准。目标值是专业领域内公认的某类医疗器械的有效性/安全性评价指标所应达到的最低标准，包括客观性能标准（Objective performance criteria，OPC）和性能目标（Performance goal，PG）两种。目标值通常为二分类（如有效/无效）指标，也可为定量指标，包括靶值和单侧置信区间界限（通常为97.5%单侧置信区间界限）。对临床试验结果进行统计分析时，需计算主要评价指标的点估计值和单侧置信区间界限值，并将其与目标值进行比较。目标值的构建通常需要全面收集具有一定质量水平及相当数量病例的临床研究数据，并进行科学分析（如Meta分析）。随着器械技术和临床技能的提高，OPC可能发生改变，需要对临床数据重新进行分析以确认。"
    },
    {
        "wt": "医疗器械临床试验若采用平行对照设计，对照产品的选择原则是什么？",
        "da": "对于治疗类产品，选择阳性对照时，优先采用疗效和安全性已得到临床公认的已上市同类产品。如因合理理由不能采用已上市同类产品，可选用尽可能相似的产品作为阳性对照，其次可考虑标准治疗方法。标准治疗方法包括多种情形，其中包括药物治疗等。在试验器械尚无相同或相似的已上市产品或相应的标准治疗方法时，若试验器械的疗效存在安慰效应，试验设计需考虑安慰对照，此时，尚需综合考虑伦理学因素。若已上市产品的疗效尚未得到临床公认，试验设计可根据具体情形，考虑标准治疗方法对照或安慰对照，申请人需充分论证对照的选取理由。"
    },
    {
        "wt": "选择体外诊断试剂临床试验机构除法规要求资质外还应考虑的因素有哪些？",
        "da": "选择体外诊断试剂临床试验机构，除参照法规资质要求外，还应同时关注临床试验机构是否具备开展临床试验的条件和能力。首先，临床试验机构应具备开展相应检测项目的能力，应熟悉拟考核产品相应检测项目，日常开展相应检测。如为新产品新标志物，亦应选择熟悉相应方法或同类其他检测，并常规开展相关疾病诊疗工作的机构开展试验。对机构检测能力的评价应包括实验室条件及人员。其次，所选机构应能收集足够的适应症人群入组进行试验，选择对于产品特定适应症具备相应学科优势的机构开展试验。另外，临床试验机构应能够确保配合注册申报过程，包括进行必要的补充试验，配合临床试验核查等。"
    },
    {
        "wt": "什么是软件核心算法？如果没有医疗影像和数据的后处理算法，是否可以算作无核心算法？",
        "da": "核心算法是指实现软件核心功能（软件在预期使用环境完成预期用途所必需的功能）所必需的算法，包括但不限于成像算法、后处理算法和人工智能算法。"
    },
    {
        "wt": "三类X射线产品在临床试验时要考虑的临床部位包括哪些？",
        "da": "可以参考《医用X射线诊断设备（第三类）产品注册技术审查指导原则》。临床部位包括胸部、腹部、骨与软组织；若用于造影检查，部位应增加胃肠道、主动脉、器官脏器血管、冠状动脉血管（若有）。产品不同临床部位亦不同。"
    },
    {
        "wt": "如何统计体外诊断试剂定量检测产品临床试验数据？",
        "da": "对于定量检测产品，其临床试验结果应依据产品的检测性能选择回归分析等适宜的统计分析方法，在合理的置信区间，考察两种试剂结果是否呈显著相关性，定量值结果是否存在显著统计学差异。如有可能，建议应考虑到在不同的样本浓度区间试剂的性能可能存在的差异，对总体浓度范围进行区间分层统计，对不同浓度区间内的结果进行相关性分析以更好的验证两种试剂的相关性。"
    },
    {
        "wt": "开展平行对照临床试验时，如因合理理由不能采用已上市同类产品作为对照产品，是否可选择相似产品作为对照产品？",
        "da": "开展平行对照临床试验时，如因合理理由不能采用已上市同类产品作为对照产品，可综合考虑产品设计特征、临床试验前研究结果、风险受益分析、临床试验目的、临床试验评价指标和随访时间等因素，考虑选择疗效和安全性已得到公认、适用范围与试验器械相同、临床试验设定的评价指标与试验器械具有可比性的已上市相似产品作为对照产品。"
    },
    {
        "wt": "已有境外医疗器械临床试验数据的产品，如境内也有已发布的相应产品的临床试验指导原则，此时产品境外临床试验数据是否必须完全满足境内相应指导原则要求？",
        "da": "境外进行的临床试验可能符合试验开展所在国家（地区）的技术审评要求，但不一定完全符合我国相关审评要求。例如进行临床试验设计时，有些国家仅要求临床试验能够得出器械性能达到某一观察终点的结论。但在我国申报注册时，可能要求该器械性能达到多个观察终点才可确认其有效性，且医疗器械的安全性有适当的证据支持。若国家药品监督管理局发布特定医疗器械的技术审评指导原则中含有对其临床试验的相关要求，该器械境外临床试验应考虑有关要求，存在不一致时，应提供充分、合理的理由和依据。"
    },
    {
        "wt": "接受境外医疗器械临床试验数据时，是否境外临床试验数据中一定需要包括华人试验数据？",
        "da": "接受境外医疗器械临床试验数据时，境外临床试验数据中不一定需要包括华人试验数据。根据《接受医疗器械境外临床试验数据指导原则》，可能对临床试验结果产生影响的因素不仅限于人种差异，需根据产品特性综合考虑受试人群差异、临床试验条件差异等的影响。虽然已知这些因素客观存在并会对临床试验产生一定的影响，但对各因素影响程度的判定还应结合拟申报器械的特性、临床试验目的等进行。根据医疗器械发展现状、临床使用经验、以及对相关疾病和诊疗方法的认知，能够对大部分医疗器械的临床试验数据所产生的影响判定出不具有实际临床意义时，可不要求逐一证明。能够确定某些因素对临床试验数据产生有临床意义的影响时，或难以判定某些因素对临床试验数据是否产生有临床意义的影响时，申请人应阐明降低或消除各项差异影响所采用的方法，如可根据需要考虑进行对受试人群进行亚组设计，或对已有的临床试验数据进行亚组分析。"
    },
    {
        "wt": "列入《需进行临床试验审批的第三类医疗器械目录》的医疗器械是否必须在境内开展临床试验？",
        "da": "根据《接受医疗器械境外临床试验数据技术指导原则》，列入《需进行临床试验审批的第三类医疗器械目录》的医疗器械，可以根据本指导原则提交境外临床试验数据。在遵循伦理原则、依法原则和科学原则的基础上，境外临床试验数据如符合我国注册相关技术要求，数据科学、完整、充分，可不在境内开展临床试验。"
    },
    {
        "wt": "通过同品种医疗器械临床数据进行临床评价时，如果选取其他注册人的产品作为同品种医疗器械进行对比，生产工艺、临床数据等资料需不需要获取同品种医疗器械注册人的授权？",
        "da": "根据《医疗器械临床评价技术指导原则》（总局通告2015年第14号），对于通过同品种医疗器械临床数据进行分析评价的要求中，明确数据应是合法获得的相应数据。《食品药品监管总局关于执行医疗器械和体外诊断试剂注册管理办法有关问题的通知》（食药监[2015] 247号）基于数据应合法获得，规定依据《导则》第六条开展临床评价的，如使用了同品种医疗器械的生产工艺、临床数据等资料，申请人应提交同品种医疗器械生产工艺、临床数据等资料的使用授权书。《医疗器械注册管理法规解读之五》对于医疗器械临床评价数据授权要求进行了进一步解读，对于拟使用的同品种医疗器械非公开数据等提出授权要求，以保证数据来源的合法性；使用公开发表的数据，如公开发表的文献、数据、信息等，不需取得授权。因此，通过同品种医疗器械对比进行临床评价时，若选取其他注册人的产品作为同品种医疗器械，数据如果来自公开数据、试验测量、行业共识等，可不要求提供数据使用授权书。"
    },
    {
        "wt": "《医疗器械临床评价技术指导原则》中关于同品种医疗器械的判定，提出十六项对比项目，需要逐项对比吗？",
        "da": "《医疗器械临床评价技术指导原则》中提到“与每一个同品种医疗器械进行对比的项目均应包括但不限于附2列举的项目”同时指出“若存在不适用的项目，应说明不适用的理由”，附录2列举了包括基本原理、安全性标准、符合的国家标准、行业标准、适用范围等项目。申请人在进行对比时，应充分考虑产品的设计特点、关键技术、适用范围和风险程度等，选择对比项目并阐述理由，例如超声理疗设备比对应重点考虑设备的结构组成、基本原理、主要性能指标、关键部件（主要指探头或治疗头）、预期用途等，对于生产工艺、使用方法等，由于生产工艺对该产品的安全有效性的影响可通过其他项目的对比进行评价，使用方法对于同类产品基本相似，可不进行对比。"
    },
    {
        "wt": "某产品从II类升到III类，类别调整后的产品可采用自身临床数据作为同品种临床数据进行临床评价吗？",
        "da": "可以，但应充分收集其作为II类产品时的上市前和上市后数据，进行合理地总结和分析。主要关注申报产品是否在正常使用条件下，产品可达到预期性能；与预期受益相比较，产品的风险是否可接受；产品的临床性能和安全性是否均有适当的证据支持。"
    },
    {
        "wt": "按照同品种医疗器械临床数据进行临床评价时，如检索不到同品种医疗器械的临床文献怎么办？",
        "da": "同品种医疗器械临床数据的收集、分析与评价，根据申报产品设计特点、关键技术、适用范围和风险程度的不同，具有不同作用，包括确认同品种医疗器械的安全有效性是否已得到临床公认，风险受益是否在可接受范围内；充分识别同品种医疗器械的临床使用风险，为申报产品的风险受益分析提供信息；通过临床数据确认非临床研究的剩余风险；为部分非临床研究（如台架试验）测试结果的评价提供临床数据等。同品种产品临床数据除了临床文献数据，还包括临床经验数据和临床试验数据，临床经验数据包括已完成的临床研究数据集、不良事件数据集和与临床风险相关的纠正措施数据集，其中不良事件数据集可以通过监管机构上市后的投诉、不良事件公开获取。此外，申请人还需确认选取的同品种产品是否为同类产品中临床关注度较高的、安全有效性已得到公认的产品，以及文献检索策略是否恰当，能否保证检索的全面性。"
    },
    {
        "wt": "若注册产品中包括A和B两个型号，申办者是否可选择典型型号A型号开展临床试验？",
        "da": "可以选取典型型号A开展临床试验，对于未开展临床试验的型号B,应详述B型号与A型号的相同性和差异性，评价差异性是否对产品的安全有效性产生不利影响。"
    },
    {
        "wt": "体外诊断试剂临床试验中如采用核酸序列测定、GC-MS/MS等实验室检测参考方法作为对比方法进行比较研究,是否可以委托检验？",
        "da": "对于某些目前临床上尚不存在明确的临床诊断“金标准”，亦无可比的同类产品上市的体外诊断试剂，临床试验研究者应依据现有临床实践和理论基础，建立合理的方法，进行比较研究。对于部分体外诊断试剂，临床试验中采用核酸序列测定、GC-MS/MS等实验室检测参考方法作为对比方法进行比较研究，这些方法非临床常规检测技术，需要专门的设备仪器和试验条件，且临床试验机构可能不具备相关检测条件。对于此类情况，申请人应尽可能选择具备相应条件的临床试验机构开展临床试验，确无检测条件的部分临床试验机构可将此部分测试委托给专门的测序机构、具备一定检测资质的实验室进行检测，并对检测结果进行认可。提交临床试验机构与受委托机构的委托证明文件，并评价对比方法的方法学研究和整体质量。"
    },
    {
        "wt": "临床检验器械临床试验设计中计算样本量时，是否可以参照《医疗器械临床试验设计指导原则》？",
        "da": "可以，《医疗器械临床试验设计指导原则》适用范围明确本指导原则适用于产品组成、设计和性能已定型的医疗器械，包括治疗类产品、诊断类产品，不包括体外诊断试剂。因此，临床检验器械在临床试验设计计算样本量时可以参照该指导原则相关要求。"
    },
    {
        "wt": "临床试验机构是否有权利终止或暂停某试验在本院的临床试验？",
        "da": "《药物临床试验质量管理规范》第十三条列明“伦理委员会的意见可以是：……(四)终止或暂停已批准的试验。”以及第三十一条列明“研究者中止一项临床试验必须通知受试者、申办者、伦理委员会和药品监督管理部门，并阐明理由。”"
    },
    {
        "wt": "临时进出口的临床试验用设备退回厂家后的溯源问题？",
        "da": "如核查现场能够看到用于临床试验的医疗器械有助于检查员的核查工作；如果海关要求必须退回，建议应在境外予以合理保留，以便后续核查中如出现相关问题可以溯源或佐证。仪器所出具的纸质报告或者影像图片、仪器使用记录等相关文件应在临床试验机构进行保存，储存在仪器中的源数据复制到硬盘中应确保真实、准确、完整、可读。"
    },
    {
        "wt": "网上培训获得的GCP证书SFDA是否认可？",
        "da": "这个肯定是认可的。其实培训的主要目的是获得GCP知识和药物/器械临床试验技术，至于培训的方式不是最重要的，关键还是学以致用并通过国家局检查组的现场考核。"
    },
    {
        "wt": "何谓上市前临床试验？",
        "da": "为获得一种新药的有效性、安全性等资料而设计的临床试验叫上市前临床试验（Pre－marketing clinical trials）。一般包括Ⅰ期、Ⅱ期及Ⅲ期临床试验。任何新药必须经过上市前临床试验阶段，才可能被批准上市用于广泛人群。"
    },
    {
        "wt": "《办法》实施后，第二类医疗器械（含体外诊断试剂）注册申报资料要求有何变化？",
        "da": "2022年1月1日起，第二类医疗器械注册申请材料应当符合《关于公布医疗器械注册申报资料要求和批准证明文件格式的公告（2021年第121号）》和《关于公布体外诊断试剂注册申报资料要求和批准证明文件格式的公告（2021年第122号）》的规定。"
    },
    {
        "wt": "如何理解注册证有效期的起始日？",
        "da": "2021年10月1日起，审批发放的注册证有效期起始日（旧证上的用语）执行《办法》第八十四条规定。"
    },
    {
        "wt": "《办法》实施后，注册证格式是否有变化？",
        "da": "2022年1月1日起，注册证证书格式应当符合121号、122号通告的有关要求。"
    },
    {
        "wt": "如医疗器械注册证有效期内有新的医疗器械强制性标准（或国家标准品，下同）发布实施，是否需要申报变更注册（备案）？",
        "da": "如医疗器械注册证有效期内有新的医疗器械强制性标准发布实施，已注册产品为符合新的强制性标准所做的变化属于应办理变更注册的，注册人应提交申请延续注册前已获得原审批部门批准的变更注册（备案）文件及其附件的复印件。已注册产品为符合新的强制性标准所做的变化属于无需办理变更注册手续或者无需变化即可符合新的强制性标准的，注册人应当提供情况说明和相关证明资料。"
    },
    {
        "wt": "注册证编号在何种情况下会发生改变？",
        "da": "企业对原注册证申请变更注册或者办理变更备案，医疗器械变更注册（备案）文件登载的注册证编号为原注册证编号；如企业同时又对原注册证申请延续注册，延续注册需核发新的注册证编号，此种情况下，可在延续注册证备注栏中载明原注册证编号。相应产品医疗器械变更注册（备案）文件无论批准时间，均可以与延续注册批准的注册证共同使用。"
    },
    {
        "wt": "《办法》实施后，如何开展第三类医疗器械注册质量管理体系核查工作？",
        "da": "2022年1月1日起，第三类医疗器械注册质量管理体系核查工作继续按照原食品药品总局《关于印发境内第三类医疗器械注册质量管理体系核查工作程序（暂行）的通知》（食药监械管〔2015〕63号）办理，待国家局修订发布新的核查程序后，按新规定执行。"
    },
    {
        "wt": "《办法》实施前已受理的第二类医疗器械注册业务如何开展注册核查工作？",
        "da": "2022年1月1日起，第二类医疗器械注册申请受理号为2021年的，注册核查仍按原程序提交体系核查资料；注册申请受理号为2022年的不再单独申报体系核查资料。"
    },
    {
        "wt": "《办法》实施后，是否可以预约现场核查时间？",
        "da": "2022年1月1日起，注册申报资料受理时视为申请人已建立质量管理体系，可随时接受现场检查。"
    },
    {
        "wt": "注册自检工作应如何开展？",
        "da": "2021年10月1日起，注册自检工作应当符合国家药监局《关于发布<医疗器械注册自检管理规定>的公告（2021年第126号）》的规定。《办法》实施前已受理但尚未作出审批决定的注册申请项目，如补正材料涉及检验报告，注册申请人可委托具有资质的医疗器械检验机构出具补充检验报告；如注册申请人的体系核查涵盖了检验能力，也可以按照《办法》及相关要求提交补充自检报告。开展注册自检工作的，注册申请人应当具备自检能力。对提交自检报告的，技术审评认为必要时，应开展自检能力现场检查。"
    },
    {
        "wt": "如不具备自检能力的，注册申请人如何提供产品检验报告？",
        "da": "对于不具备自检能力的项目，注册申请人应当委托有资质的检验机构检验，并对受托检验机构的资质、检验能力、检验范围进行评价，并提交对检验机构的评价意见。医疗器械检验机构在符合原国家食药监总局《关于印发医疗器械检验机构资质认定条件的通知》（食药监科〔2015〕249号）的要求和国家药监局《关于明确<医疗器械检验工作规范>标注资质认定标志有关事项的通知》（药监综科外函〔2020〕746号）规定的基础上，其出具的检验报告方可作为注册申请资料予以认可。申请人可在国家认监委网站（http://www.cnca.gov.cn/）“互联网+服务-检验检测-国家级资质认定获证机构”查询检验机构是否具备相应检验能力。"
    },
    {
        "wt": "如检验机构均不具备申请人产品相应检验资质，注册申请人如何提供产品检验报告？",
        "da": "2022年1月1日起，对检验机构均不具备申请人产品相应检验资质的，本省申请人可委托省医疗器械检验所进行检验。"
    },
    {
        "wt": "《办法》实施后，如何开展医疗器械注册人制度实施工作？",
        "da": "2022年1月1日起，医疗器械注册人制度实施工作参照我省原有相关规定和工作要求执行。医疗器械注册人的第三类医疗器械注册质量管理体系核查工作按照国家药监局和国家器械审评中心有关工作要求组织开展。国家市场监管总局发布实施新版《医疗器械生产监督管理办法》后，按照国家药监局相关法规和文件规定另行研究制定本省有关第二类医疗器械注册人制度实施政策。"
    }
]